Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Paneldiskussion zum AMS-Algorithmus
ar: حلقة نقاش حول خوارزمية AMS
bs: Panel diskusija o AMS algoritmu
cs: Panelová diskuse o algoritmu AMS
fa: بحث پانل در مورد الگوریتم AMS
fr: Discussion en panel sur l'algorithme AMS
hr: Panel diskusija o AMS algoritmu
sr: Панел дискусија о AMS алгоритму
tr: AMS algoritması üzerine panel tartışması
uk: Панельна дискусія щодо алгоритму AMS

source: Zum Start der Aktionswoche in Oberösterreich, Anfang Mai 2022, bei der für die Abschaffung eines solchen maschinenbasierten Systems geworben wurde, diskutierten Vertreter*innen aus Wissenschaft, Politik, Sozialpartnerschaft und Verwaltung über ihren Zugang zum AMS-Algorithmus. Eine spannende Runde, mit vielen Argumenten und durchaus unerwarteten Wendungen.
ar: في بداية أسبوع الحملة في النمسا العليا ، في بداية مايو 2022 ، والذي تم خلاله الترويج لإلغاء مثل هذا النظام القائم على الآلة ، ناقش ممثلون عن العلوم والسياسة والشراكة الاجتماعية والإدارة وصولهم إلى خوارزمية AMS. جولة مثيرة ، مع العديد من الحجج والتقلبات غير المتوقعة تمامًا.
bs: Na početku sedmice kampanje u Gornjoj Austriji, početkom maja 2022. godine, tokom koje je promovirano ukidanje ovakvog mašinskog sistema, predstavnici nauke, politike, socijalnog partnerstva i administracije razgovarali su o svom pristupu AMS algoritmu. Uzbudljiva runda, sa mnogo argumenata i sasvim neočekivanih obrta.
cs: Na začátku akčního týdne v Horním Rakousku na začátku května 2022, který byl kampaní za zrušení tohoto strojového systému, diskutovali zástupci vědy, politiky, sociálního partnerství a státní správy o svém přístupu k algoritmu AMS. Napínavé kolo s mnoha argumenty a nečekanými zvraty.
fr: Lors du lancement de la semaine d'action en Haute-Autriche, début mai 2022, au cours de laquelle on a fait campagne pour l'abolition d'un tel système basé sur la machine, des représentants* de la science, de la politique, du partenariat social et de l'administration ont discuté de leur approche de l'algorithme AMS. Une table ronde passionnante, avec de nombreux arguments et des rebondissements tout à fait inattendus.
hr: Na početku tjedna kampanje u Gornjoj Austriji, početkom svibnja 2022., tijekom koje se promicalo ukidanje takvog sustava temeljenog na stroju, predstavnici znanosti, politike, socijalnog partnerstva i uprave raspravljali su o svom pristupu AMS algoritmu. Uzbudljiva runda, s mnogo svađa i sasvim neočekivanih obrata.
tr: Mayıs 2022'nin başında Yukarı Avusturya'da böyle bir makine tabanlı sistemin kaldırılması için kampanya yürüten eylem haftasının başlangıcında, bilim, siyaset, sosyal ortaklık ve yönetimden temsilciler AMS algoritmasına yaklaşımlarını tartıştılar. Birçok tartışma ve beklenmedik sürprizlerle dolu heyecanlı bir tur.
uk: На початку тижня кампанії у Верхній Австрії, на початку травня 2022 року, під час якого пропагувалося скасування такої машинної системи, представники науки, політики, соціального партнерства та адміністрації обговорили свій доступ до алгоритму AMS. Захоплюючий раунд, з багатьма суперечками та досить несподіваними поворотами.

source: Termine
ar: الأحداث
bs: Događaji
cs: Data
fa: مناسبت ها
fr: Rappels
hr: Događaji
sr: Догађаји
tr: Tarihler
uk: Події

source: 28. April
ar: 28 أبريل
bs: 28. aprila
cs: 28. Duben
fa: 28 آوریل
fr: 28. Avril
hr: 28. travnja
sr: 28. априла
tr: 28. Nisan
uk: 28 квітня

source: Panel / Livestream
ar: لوحة / بث مباشر
fa: پنل / پخش زنده
sr: панел / пренос уживо
tr: Panel / Canlı Yayın
uk: панель / пряма трансляція

source: 2. Mai
ar: 2 مايو
bs: 2.May
cs: 2. Květen
fa: 2. می
hr: 2.svibanj
sr: 2.маја
tr: 2. Mayıs
uk: 2.травень

source: 3. Mai
ar: 3 مايو
bs: 3. maj
cs: 3. Květen
fa: 3 می
hr: 3. svibnja
sr: 3. маја
tr: 3. Mayıs
uk: 3 травня

source: 4. Mai
ar: 4 مايو
bs: 4. maj
cs: 4. Květen
fa: 4 می
hr: 4. svibnja
sr: 4. маја
tr: 4. Mayıs
uk: 4 травня

source: 5. Mai
ar: الخامس من مايو
bs: 5. maja
cs: 5. Květen
fa: 5 اردیبهشت
hr: 5. svibnja
sr: 5. маја
tr: 5. Mayıs
uk: 5 травня

source: 6. Mai
ar: 6 مايو
bs: 6. maj
cs: 6. Květen
fa: 6 می
hr: 6. svibnja
sr: 6. мај
tr: 6. Mayıs
uk: 6 травня

source: Das war die Tour ...
ar: كانت تلك الجولة ...
bs: To je bila turneja...
cs: To bylo turné...
fr: C'était la visite ...
hr: To je bila turneja...
tr: Bu turdu ...
uk: Це був тур...

source: Im Mai 2022 waren wir in Oberösterreich auf Tour und haben viele interessante Gespräche mit Betroffenen und Mitarbeitenden des AMS geführt. Alle waren sich meist einig, dass solch ein maschinelles System furchtbar ungerecht ist. Es bleibt reine Geldverschwendung, denn hilfreich ist es weder für die Seite der Arbeitssuchenden noch für die Beschäftigten des AMS , von denen sich viele mit unserer Aktion solidarisierten.
ar: في مايو 2022 كنا في جولة في النمسا العليا وأجرينا العديد من المناقشات الشيقة مع المتضررين وموظفي AMS. اتفق الجميع في الغالب على أن مثل هذا النظام الآلي غير عادل بشكل رهيب. لا يزال هذا مضيعة للمال ، لأنه مفيد لا للباحثين عن عمل ولا لموظفي AMS ، الذين أظهر العديد منهم تضامنهم مع حملتنا.
bs: U maju 2022. bili smo na turneji u Gornjoj Austriji i imali smo mnogo zanimljivih razgovora sa pogođenim osobama i zaposlenima u AMS-u. Svi su se uglavnom složili da je takav sistem mašina užasno nepravedan. To ostaje čisto bacanje novca, jer nije od pomoći ni stranim tražiteljima posla ni zaposlenima AMS-a, od kojih su se mnogi solidarizirali sa našom kampanjom.
cs: V květnu 2022 jsme byli na turné v Horním Rakousku a vedli jsme mnoho zajímavých rozhovorů s postiženými a zaměstnanci AMS. Většina z nich se shodla na tom, že takový mechanický systém je strašně nespravedlivý. Zůstává plýtváním penězi, protože nepomáhá ani uchazečům o zaměstnání, ani zaměstnancům AMS, z nichž mnozí projevili solidaritu s naší kampaní
fr: En mai 2022, nous avons fait une tournée en Haute-Autriche et avons eu de nombreuses discussions intéressantes avec des personnes concernées et des employés de l'AMS. Tous étaient généralement d'accord pour dire qu'un tel système mécanique est terriblement injuste. Il reste un gaspillage d'argent, car il n'est utile ni pour les demandeurs d'emploi ni pour les employés de l'AMS, dont beaucoup se sont solidarisés avec notre action
hr: U svibnju 2022. bili smo na turneji u Gornjoj Austriji i imali smo mnogo zanimljivih razgovora s pogođenima i zaposlenicima AMS-a. Svi su se uglavnom složili da je takav strojni sustav užasno nepravedan. To ostaje čisto bacanje novca, jer nije od pomoći ni tražiteljima posla ni djelatnicima AMS-a, od kojih su se mnogi solidarizirali s našom kampanjom.
tr: Mayıs 2022'de Yukarı Avusturya'da bir turdaydık ve etkilenen kişilerle ve AMS çalışanlarıyla birçok ilginç sohbet gerçekleştirdik. Çoğu, böyle mekanik bir sistemin son derece adaletsiz olduğu konusunda hemfikirdi. Ne iş arayanlara ne de birçoğu kampanyamızla dayanışma gösteren AMS çalışanlarına yardımcı olmadığı için para israfı olmaya devam ediyor
uk: У травні 2022 року ми були в турі у Верхній Австрії та мали багато цікавих дискусій з постраждалими та співробітниками AMS. Переважно всі погодилися, що така машинна система є страшенно несправедливою. Це залишається марною тратою грошей, тому що це не корисно ні шукачам роботи, ні працівникам АМС, багато з яких виявили солідарність з нашою акцією.

source: Unser einarmiger Bandit "Algomat" war ein voller Erfolg. Viele "spielten" mit dem Gerät, dessen Programmierung auf Basis der bekannten Daten über den AMS-Algorithmus erfolgt war. Die Maschine machte es leicht zu verstehen, wie ungerecht und zufallsbasiert das bestehende System ist.
ar: حققت عصبتنا المسلحة "Algomat" نجاحا كاملا. العديد من "اللعب" بالجهاز ، والذي تمت برمجته على أساس البيانات المعروفة عبر خوارزمية AMS. جعلت الآلة من السهل فهم مدى عدم عدالة وعشوائية النظام الحالي.
bs: Naš jednoruki razbojnik "Algomat" je bio pun pogodak. Mnogi su se "poigrali" uređajem koji je programiran na osnovu poznatih podataka putem AMS algoritma. Mašina je olakšala razumijevanje koliko je postojeći sistem nepravedan i nasumičan.
cs: Náš jednoruký bandita "Algomat" byl naprosto úspěšný. Mnozí si "hráli" se strojem, jehož programování vycházelo ze známých údajů o algoritmu AMS. Stroj umožnil pochopit, jak nespravedlivý a náhodný je stávající systém
fr: Notre bandit manchot "Algomat" a remporté un franc succès. Beaucoup ont "joué" avec la machine, dont la programmation a été faite à partir des données connues sur l'algorithme AMS. La machine a permis de comprendre facilement à quel point le système existant est injuste et basé sur le hasard
hr: Naš jednoruki bandit "Algomat" bio je pun pogodak. Mnogi su se "igrali" uređajem koji je programiran na temelju poznatih podataka preko AMS algoritma. Stroj je olakšao razumijevanje koliko je postojeći sustav nepravedan i nasumičan.
tr: Tek kollu haydutumuz "Algomat" tam bir başarıydı. Birçok kişi, programlaması AMS algoritması hakkında bilinen verilere dayanan makine ile "oynadı". Makine, mevcut sistemin ne kadar adaletsiz ve rastgele olduğunu anlamayı kolaylaştırdı
uk: Наш однорукий бандит «Алгомат» вдався на повну. Багато хто «бавився» з пристроєм, який був запрограмований на основі відомих даних через алгоритм AMS. Машина дозволила легко зрозуміти, наскільки несправедливою та випадковою є існуюча система.

source: Unser Fazit nach dieser Tour ist noch klarer: dieser AMS-Algorithmus ist eine teure Totgeburt einer Politik, die propagierte, mit Hilfe einer digitalen Maschine öffentliches Geld zu sparen. Erreicht wurde das Gegenteil, nämlich die Verschwendung von Steuergeld in eine teure Digitallösung, die nur ungerecht ist und bereits Anwälte, die Datenschutzbehörde und das Gericht beschäftigt.
ar: كان استنتاجنا بعد هذه الجولة أكثر وضوحًا: خوارزمية AMS هذه هي وليدة مكلفة لسياسة تم نشرها باستخدام آلة رقمية لتوفير المال العام. ما تم تحقيقه هو عكس ذلك ، وهو إهدار أموال دافعي الضرائب على حل رقمي باهظ الثمن وغير عادل ويستخدم بالفعل محامين وسلطة حماية البيانات والمحكمة.
bs: Naš zaključak nakon ove turneje je još jasniji: ovaj AMS algoritam je skupi mrtvorođeni dio politike koja se propagirala korištenjem digitalne mašine za uštedu javnog novca. Ono što je postignuto je suprotno, trošenje novca poreskih obveznika na skupo digitalno rješenje koje je jednostavno nepravedno i koje već zapošljava advokate, tijelo za zaštitu podataka i sud.
cs: Náš závěr po této prohlídce je ještě jasnější: tento algoritmus AMS je drahé mrtvé dítě politiky, která se propagovala, aby ušetřila veřejné peníze pomocí digitálního stroje. Došlo k opaku, tedy k plýtvání penězi daňových poplatníků na drahé digitální řešení, které je pouze nespravedlivé a již nyní zaměstnává právníky, úřad pro ochranu osobních údajů a soud.
fr: Notre conclusion après ce tour est encore plus claire : cet algorithme AMS est un coûteux mort-né d'une politique qui prônait l'économie d'argent public à l'aide d'une machine numérique. C'est le contraire qui s'est produit, à savoir le gaspillage de l'argent des contribuables dans une solution numérique coûteuse qui n'est qu'injuste et qui occupe déjà les avocats, l'autorité de protection des données et le tribunal.
hr: Naš zaključak nakon ove turneje još je jasniji: ovaj AMS algoritam skupi je mrtvorođenče politike koja se propagirala korištenjem digitalnog stroja za uštedu javnog novca. Postignuto je upravo suprotno, rasipanje novca poreznih obveznika na skupo digitalno rješenje koje je samo nepravedno i već zapošljava odvjetnike, tijelo za zaštitu podataka i sud.
tr: Bu turdan sonra vardığımız sonuç daha da net: AMS algoritması, dijital bir makine yardımıyla kamu parasından tasarruf etmek için yayılan bir politikanın pahalı bir ölü doğumu. Tam tersi bir sonuç elde edilmiş, yani vergi mükelleflerinin parası, sadece adil olmayan ve avukatları, veri koruma kurumunu ve mahkemeyi meşgul eden pahalı bir dijital çözümle boşa harcanmıştır.
uk: Наш висновок після цієї екскурсії ще більш ясний: цей алгоритм AMS є дорогим мертвонародженим політикою, яка поширювалася за допомогою цифрової машини для економії державних грошей. Те, що було досягнуто, є протилежним, витрачаючи гроші платників податків на дороге цифрове рішення, яке є просто несправедливим і вже залучає юристів, орган із захисту даних і суд.

source: Wir haben deinen Widerruf erhalten und deine Daten gelöscht.
ar: لقد تلقينا إبطالك وحذفنا بياناتك.
bs: Primili smo Vaš opoziv i izbrisali Vaše podatke.
cs: Vaše odvolání jsme obdrželi a vaše údaje jsme vymazali.
fa: ما ابطال شما را دریافت کرده ایم و داده های شما را حذف کرده ایم.
fr: Nous avons reçu ta rétractation et supprimé tes données.
hr: Primili smo vaš opoziv i izbrisali vaše podatke.
sr: Примили смо ваш опозив и избрисали ваше податке.
tr: İptal talebinizi aldık ve verilerinizi sildik.
uk: Ми отримали ваше відкликання та видалили ваші дані.

source: Vielleicht wurden deine Daten bereits gelöscht?
ar: ربما تم حذف البيانات الخاصة بك بالفعل؟
bs: Možda su vaši podaci već izbrisani?
cs: Možná byla vaše data již smazána?
fa: شاید اطلاعات شما قبلاً حذف شده باشد؟
fr: Peut-être que tes données ont déjà été effacées ?
hr: Možda su vaši podaci već izbrisani?
sr: Можда су ваши подаци већ избрисани?
tr: Belki verileriniz çoktan silinmiştir?
uk: Можливо, ваші дані вже видалено?

source: Bitte wende dich an <a href="mailto:ams@epicenter.works">ams@epicenter.works</a>, um sicherzugehen, dass deine Daten gelöscht wurden.
ar: يرجى <a href="mailto:ams@epicenter.works">الاتصال ams@epicenter.works</a> للتأكد من حذف بياناتك.
bs: Molimo <a href="mailto:ams@epicenter.works">kontaktirajte ams@epicenter.works</a> kako biste bili sigurni da su vaši podaci izbrisani.
cs: Kontaktujte prosím <a href="mailto:ams@epicenter.works">ams@epicenter.works</a> a ujistěte se, že vaše data byla odstraněna.
fa: لطفاً <a href="mailto:ams@epicenter.works">با ams@epicenter.works تماس بگیرید</a> تا اطمینان حاصل کنید که اطلاعات شما حذف شده است.
fr: Contacte <a href="mailto:ams@epicenter.works">ams@epicenter.works</a> pour t'assurer que tes données ont bien été supprimées.
hr: Molimo <a href="mailto:ams@epicenter.works">kontaktirajte ams@epicenter.works</a> kako biste bili sigurni da su vaši podaci izbrisani.
sr: <a href="mailto:ams@epicenter.works">Контактирајте амс@епицентер.воркс</a> да бисте били сигурни да су ваши подаци избрисани.
tr: Verilerinizin silindiğinden emin olmak için lütfen <a href="mailto:ams@epicenter.works">ams@epicenter.works</a> adresiyle iletişime geçin.
uk: Щоб переконатися, що ваші дані видалено, <a href="mailto:ams@epicenter.works">зв’яжіться з ams@epicenter.works</a> .

source: Bestätige deinen Widerruf.
ar: قم بتأكيد الإبطال الخاص بك.
bs: Potvrdite svoj opoziv.
cs: Potvrďte výběr.
fa: ابطال خود را تایید کنید
fr: Confirme ta rétractation.
hr: Potvrdite svoj opoziv.
sr: Потврдите свој опозив.
tr: Para çekme işleminizi onaylayın.
uk: Підтвердьте відкликання.

source: Wir haben dir eine E-Mail zur Bestätigung geschickt, klicke auf den Link in dieser E-Mail, um deinen Widerruf durchzuführen.
ar: لقد أرسلنا لك بريدًا إلكترونيًا للتأكيد ، انقر فوق الارتباط الموجود في هذا البريد الإلكتروني لتنفيذ عملية الإلغاء.
bs: Poslali smo vam e-mail za potvrdu, kliknite na vezu u ovoj e-poruci da izvršite svoj opoziv.
cs: Zaslali jsme vám potvrzovací e-mail, klikněte na odkaz v tomto e-mailu a dokončete výběr.
fa: ما برای شما یک ایمیل برای تایید ارسال کردیم، بر روی پیوند موجود در این ایمیل کلیک کنید تا لغو خود را انجام دهید.
fr: Nous t'avons envoyé un e-mail de confirmation, clique sur le lien dans cet e-mail pour effectuer ta rétractation.
hr: Poslali smo vam e-mail za potvrdu, kliknite na vezu u ovoj e-poruci da izvršite svoj opoziv.
sr: Послали смо вам имејл да потврдите, кликните на везу у овој е-поруци да извршите свој опозив.
tr: Size bir onay e-postası gönderdik, para çekme işleminizi tamamlamak için bu e-postadaki bağlantıya tıklayın.
uk: Ми надіслали вам електронний лист для підтвердження, натисніть на посилання в цьому електронному листі, щоб виконати відкликання.

source: https://epicenter.works/
bs: https://epcenter.works/
hr: https://epcenter.works/

source: https://epicenter.works
bs: https://epcenter.works
hr: https://epcenter.works

source: Deutsch
fa: آلمانی
sr: Немачки

source: Englisch
fa: انگلیسی
sr: енглески језик

source: Alle Details
fa: تمام جزئیات
sr: Сви детаљи

source: Triff uns, <br>wir sind auf Tour ...
fa: ما را ملاقات کن<br> ما در تور هستیم ...
sr: Упознајте нас<br> на турнеји смо...

source: ... um mit interessierten Menschen und Betroffenen über den AMS-Algorithmus ins Gespräch kommen.<br> Ihr findet uns zwischen 9.00 - 14.00 Uhr vor dem jeweiligen AMS Standort. Wir haben übrigens auch einen lustigen „einarmigen Banditen“ dabei, mit dem man seine Chancen auf AMS-Förderungen nachspielen kann. Zum Trost gibt es ein kleines Geschenk zum Naschen
fa: ... برای گفتگو با افراد علاقه مند و کسانی که در مورد الگوریتم AMS تحت تاثیر قرار می گیرند.<br> ما را بین ساعت 9 صبح تا 2 بعد از ظهر در مقابل محل مربوطه AMS پیدا خواهید کرد. اتفاقاً یک "راهزن تک مسلح" بامزه هم با خود داریم که با آن می توانید شانس خود را برای تامین مالی AMS دوباره پخش کنید. به عنوان تسلیت، یک هدیه کوچک برای میان وعده وجود دارد
sr: ... да разговарамо са заинтересованим људима и онима на које то утиче о AMS алгоритму.<br> Наћи ћете нас између 9.00 и 14.00 часова испред одговарајуће локације AMS-а. Узгред, са нама имамо и смешног „једноруког разбојника” са којим можете да поновите своје шансе за финансирање AMS-а. За утеху је мали поклон за грицкање

source: Wenn du unsere Petition unterschreibst, speichern wir deinen Namen und deine E-Mail-Adresse, um deine Identität als TeilnehmerIn festzuhalten und um Mehrfachunterschriften auszuschließen. Diese Daten werden nach dem Ende der Unterzeichnungsfrist an das Bundesministerium für Arbeit und Wirtschaft, Untere Donaustraße 13-15, 1020 Wien übergeben und daraufhin von uns gelöscht.
cs: Když podepíšete naši petici, uložíme vaše jméno a e-mailovou adresu, abychom mohli zaznamenat vaši totožnost jako účastníka a vyloučit vícenásobné podpisy. Tyto údaje budou po uplynutí lhůty pro podpis předány Spolkovému ministerstvu práce, rodiny a mládeže, Untere Donaustraße 13-15, 1020 Vídeň, a poté budou námi vymazány.
