Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Wir haben eine Meldung bekommen, dass du deine Einwilligung zur Datenverarbeitung widerrufen möchtest. Mit dem Widerruf wirst du aus der Liste der Unterzeichner entfernt und deine Daten werden gelöscht. <b>Um deinen Widerruf zu bestätigen, klicke den folgenden Bestätigungslink:</b>
ar: لقد تلقينا رسالة تفيد بأنك تريد إلغاء موافقتك على معالجة البيانات. مع الإلغاء ، ستتم إزالتك من قائمة الموقعين وسيتم حذف بياناتك. <b>لتأكيد الإلغاء ، انقر فوق رابط التأكيد التالي:</b>
bs: Primili smo poruku da želite da opozovete svoju saglasnost za obradu podataka. Opozivom ćete biti uklonjeni sa liste potpisnika i vaši podaci će biti izbrisani. <b>Da potvrdite svoj opoziv, kliknite na sljedeću vezu za potvrdu:</b>
cs: Obdrželi jsme zprávu, že si přejete odvolat svůj souhlas se zpracováním údajů odvolat svůj souhlas se zpracováním údajů. Odstoupením budete vyřazeni ze seznamu signatářů a vaše údaje budou vymazány a vaše data budou vymazána. <b>Pro potvrzení výběru klikněte na následující potvrzovací odkaz:</b>
fa: ما پیامی دریافت کرده‌ایم مبنی بر اینکه می‌خواهید رضایت خود را برای پردازش داده‌ها لغو کنید. با ابطال شما از لیست امضا کنندگان حذف می شوید و اطلاعات شما حذف می شود. <b>برای تأیید ابطال خود، روی پیوند تأیید زیر کلیک کنید:</b>
fr: Nous avons reçu un message nous indiquant que tu as donné ton consentement au traitement des données souhaite révoquer ton consentement. En te retirant, tu seras retiré de la liste des signataires et tes données seront supprimées. <b>Pour confirmer ta révocation, clique sur le lien de confirmation suivant :</b>
hr: Primili smo poruku da želite opozvati svoj pristanak za obradu podataka. Opozivom ćete biti uklonjeni s popisa potpisnika, a vaši podaci će biti izbrisani. <b>Da biste potvrdili svoj opoziv, kliknite sljedeću vezu za potvrdu:</b>
sr: Примили смо поруку да желите да опозовете своју сагласност за обраду података. Опозивом ћете бити уклоњени са листе потписника и ваши подаци ће бити избрисани. <b>Да бисте потврдили свој опозив, кликните на следећу везу за потврду:</b>
tr: Veri işleme izninizi geri çekmek istediğinize dair bir mesaj aldık veri işleme izninizi geri çekmek için. Geri çekilmeniz halinde, imza sahipleri listesinden çıkarılacak ve verileriniz silinecektir ve verileriniz silinecektir. <b>Para çekme işleminizi onaylamak için aşağıdaki onay bağlantısına tıklayın:</b>
uk: Ми отримали повідомлення про те, що ви хочете відкликати згоду на обробку даних. Після відкликання вас буде видалено зі списку підписантів, а ваші дані буде видалено. <b>Щоб підтвердити відкликання, натисніть таке посилання для підтвердження:</b>

source: Hallo %(full_name)s, Wir haben eine Meldung bekommen, dass du deine Einwilligung zur Datenverarbeitung widerrufen willst. Mit dem Widerruf wirst du aus der Liste der Unterzeichner entfernt und deine Daten werden gelöscht. Um deinen Widerruf zu bestätigen, klicke den folgenden Bestätigungslink: %(withdrawal_url|safe)s Liebe Grüße, epicenter.works
ar: مرحبًا %(full_name)s ، لقد تلقينا رسالة تفيد بأنك منحت موافقتك على تريد إبطال معالجة البيانات. مع الإلغاء ستتم إزالتك من القائمة ستتم إزالة الموقع وسيتم حذف بياناتك. لتأكيد الإلغاء ، انقر فوق رابط التأكيد التالي: %(withdrawal_url|safe)s ترحيب دافئ، epicenter.works
bs: Zdravo %(full_name)s, Primili smo poruku da ste dali saglasnost za želite da opozovete obradu podataka. Sa opozivom ćete biti uklonjeni sa liste potpisnik će biti uklonjen i vaši podaci će biti izbrisani. Da potvrdite svoj opoziv, kliknite na sljedeću vezu za potvrdu: %(withdrawal_url|safe)s srdačan pozdrav, epicenter.works
cs: Ahoj %(full_name)s, Obdrželi jsme zprávu, že si přejete odvolat svůj souhlas s.. Souhlas se zpracováním údajů. Odvoláním budete vyškrtnuti ze seznamu seznamu signatářů a vaše údaje budou vymazány. Pro potvrzení výběru klikněte na následující potvrzovací odkaz: %(withdrawal_url|safe)s S pozdravem, epicenter.works
fa: سلام %(full_name)s، ما پیامی دریافت کرده ایم مبنی بر اینکه شما رضایت خود را به آن داده اید می خواهید پردازش داده ها را لغو کنید. با ابطال شما از لیست حذف خواهید شد امضا کننده حذف خواهد شد و اطلاعات شما حذف خواهد شد. برای تأیید ابطال خود، روی پیوند تأیید زیر کلیک کنید: %(withdrawal_url|safe)s احوال پرسی گرم، epicenter.works
fr: Salut %(full_name)s, Nous avons reçu un message nous informant que tu as donné ton consentement au traitement des données Traitement des données souhaite révoquer. En te retirant, tu seras retiré de la liste de la liste des signataires et tes données seront supprimées. Pour confirmer ta révocation, clique sur le lien de confirmation suivant : %(withdrawal_url|safe)s Bien à toi ! epicenter.works
hr: Pozdrav %(full_name)s, Primili smo poruku da ste dali svoj pristanak na želite opozvati obradu podataka. Opozivom ćete biti uklonjeni s popisa potpisnik će biti uklonjen i vaši će podaci biti izbrisani. Da biste potvrdili svoj opoziv, kliknite sljedeću vezu za potvrdu: %(withdrawal_url|safe)s Topli pozdravi, epicenter.works
sr: Здраво %(full_name)s, Примили смо поруку да сте дали сагласност за желите да опозовете обраду података. Са опозивом ћете бити уклоњени са листе потписник ће бити уклоњен и ваши подаци ће бити избрисани. Да бисте потврдили свој опозив, кликните на следећу везу за потврду: %(withdrawal_url|safe)s Топле поздраве, epicenter.works
tr: Merhaba %(full_name)s, Onayınızı geri çekmek istediğinize dair bir mesaj aldık.. Veri işleme için onay. İptal ile birlikte listeden çıkarılacaksınız imzacılar listesinden çıkarılacak ve verileriniz silinecektir. Para çekme işleminizi onaylamak için aşağıdaki onay bağlantısına tıklayın: %(withdrawal_url|safe)s Saygılarımla, epicenter.works
uk: Привіт %(full_name)s! Ми отримали повідомлення про те, що ви дали згоду на хочете скасувати обробку даних. Після відкликання вас буде видалено зі списку підписувача буде видалено, а ваші дані – видалено. Щоб підтвердити відкликання, натисніть таке посилання для підтвердження: %(withdrawal_url|safe)s Теплі вітання, епіцентр.прац

source: Erklärvideo
ar: فيديو توضيحي
bs: video objašnjenja
cs: Vysvětlující video
fa: ویدیو توضیح دهنده
fr: Vidéo explicative
hr: video s objašnjenjem
sr: видео објашњења
tr: Açıklayıcı video
uk: пояснювальне відео

source: Forderungen
ar: المتطلبات
bs: zahtjevi
cs: Požadavky
fa: الزامات
fr: Revendications
hr: zahtjevima
sr: захтевима
tr: Talepler
uk: вимоги

source: Minister kontaktieren
ar: تواصل مع الوزير
bs: Kontaktirajte ministra
cs: Kontaktní ministr
fa: با وزیر تماس بگیرید
fr: Contacter le ministre
hr: Kontaktirajte ministra
sr: Контактирајте министра
tr: İletişim Bakanı
uk: Звертайтеся до міністра

source: AMS-Daten anfordern
ar: طلب بيانات AMS
bs: Zatražite podatke AMS-a
cs: Žádost o data AMS
fa: درخواست داده های AMS
fr: Demander les données AMS
hr: Zatražite podatke AMS-a
sr: Захтевајте податке AMS-а
tr: AMS verilerini talep edin
uk: Запит даних AMS

source: Weitersagen
ar: تخطى ذلك
bs: prenesi to dalje
cs: Sdílet
fa: آن را منتقل کنید
fr: Faire passer le mot
hr: prenijeti to dalje
sr: пренеси то даље
tr: Paylaş
uk: передати його на

source: Stoppt den <strong>AMS&#8209;Algorithmus</strong>
ar: يوقف <strong>خوارزمية AMS</strong>
bs: Zaustavlja <strong>AMS algoritam</strong>
cs: Zastaví <strong>algoritmus AMS</strong>
fa: <strong>الگوریتم AMS</strong> را متوقف می کند
fr: Arrête l'<strong>algorithme AMS</strong>
hr: Zaustavlja <strong>AMS algoritam</strong>
sr: Зауставља <strong>AMS алгоритам</strong>
tr: <strong>AMS algoritmasını</strong>durdurur
uk: Зупиняє роботу <strong>алгоритму AMS</strong>

source: Computer dürfen nicht über Menschen entscheiden!
ar: لا يجوز لأجهزة الكمبيوتر اتخاذ قرارات بشأن الناس!
bs: Kompjuterima nije dozvoljeno da donose odluke o ljudima!
cs: Počítače nesmí rozhodovat o lidech!
fa: کامپیوترها اجازه تصمیم گیری در مورد مردم را ندارند!
fr: Les ordinateurs ne doivent pas décider pour les gens !
hr: Računala ne smiju donositi odluke o ljudima!
sr: Рачунари не смеју да одлучују о људима!
tr: Bilgisayarlar insanlar üzerinde karar vermemelidir!
uk: Комп’ютерам заборонено приймати рішення щодо людей!

source: Jetzt Forderungen unterstützen!
ar: مطالبات الدعم الآن!
bs: Podržite zahtjeve sada!
cs: Podpořte požadavky nyní!
fa: اکنون از ادعاها پشتیبانی کنید!
fr: Soutenir les revendications dès maintenant !
hr: Podržite zahtjeve sada!
sr: Подржите тврдње сада!
tr: Destek talepleri şimdi!
uk: Підтримайте претензії зараз!

source: Die Einführung des AMS-Algorithmus ist ein <strong>gefährlicher Dammbruch</strong>.
ar: يعد إدخال خوارزمية مقياس الدعم <strong>الكلي اختراقًا خطيرًا للسد</strong> .
bs: Uvođenje AMS algoritma je <strong>opasno probijanje brane</strong> .
cs: Zavedení algoritmu AMS je nebezpečné <strong>nebezpečné protržení hráze</strong>.
fa: معرفی الگوریتم AMS یک <strong>شکست سد خطرناک است</strong> .
fr: L'introduction de l'algorithme AMS est une une <strong>dangereuse digue qui saute</strong>.
hr: Uvođenje AMS algoritma je <strong>opasan proboj brane</strong> .
sr: Увођење AMS алгоритма је <strong>опасно пробијање бране</strong> .
tr: AMS algoritmasının uygulamaya konulması tehlikeli bir <strong>barajın tehlikeli</strong> bir şekilde aşılması.
uk: Впровадження алгоритму AMS є <strong>небезпечним проривом дамби</strong> .

source: Bislang war es so, dass der Einsatz ganz neuer Technologien zumindest öffentlich debattiert und mit einem Gesetz demokratisch legitimiert wurde. Das ist beim AMS-Algorithmus nicht so.
ar: حتى الآن كان استخدام تقنيات جديدة تمامًا على الأقل مناقشة علنية ومع القانون شرعية ديمقراطيا. هذا ليس هو الحال مع خوارزمية AMS.
bs: Do sada je to bila upotreba potpuno novih tehnologija barem javno raspravljano i sa zakonom demokratski legitimisan. Ovo nije slučaj sa AMS algoritmom.
cs: Doposud bylo používání zcela nových technologií přinejmenším alespoň veřejně projednány a demokraticky legitimizovány demokraticky legitimizována zákonem. V případě algoritmu AMS tomu tak není.
fa: تا کنون استفاده از فناوری های کاملاً جدید بوده است حداقل به صورت علنی و با قانون مورد بحث قرار گیرد به صورت دموکراتیک مشروعیت یافته است. این مورد در مورد الگوریتم AMS نیست.
fr: Jusqu'à présent, l'utilisation de technologies entièrement nouvelles au moins un débat public et une loi a été légitimée démocratiquement. Ce n'est pas le cas de l'algorithme AMS.
hr: Do sada je to bila uporaba potpuno novih tehnologija barem javno raspravljano i sa zakonom demokratski legitimiran. To nije slučaj s AMS algoritmom.
sr: До сада је то била употреба потпуно нових технологија макар јавно расправљано и са законом демократски легитимисан. Ово није случај са AMS алгоритмом.
tr: Şimdiye kadar, tamamen yeni teknolojilerin kullanımı en azından en azından kamuoyu önünde tartışılmış ve demokratik olarak meşrulaştırılmış demokratik olarak bir yasa ile meşrulaştırılmıştır. AMS algoritmasında durum böyle değildir.
uk: Поки це було використання абсолютно нових технологій принаймні публічно обговорений і з законом демократично легітимований. Це не стосується алгоритму AMS.

source: Dieses <strong>System wurde ohne öffentliche Debatte entwickelt</strong> und präsentiert. Die <strong>Zivilgesellschaft</strong> war in diesen Prozess <strong>nicht eingebunden</strong> und <strong>bis heute fehlt es</strong> hier <strong>grundlegend</strong> an <strong>Transparenz</strong>, wie dieses System arbeitet und über uns entscheidet.
ar: <strong>تم تطوير هذا النظام وتقديمه دون مناقشة عامة</strong> . <strong>لم يشارك</strong> <strong>المجتمع المدني</strong> في هذه العملية وحتى يومنا هذا هناك <strong>نقص</strong> <strong>جوهري</strong> في <strong>الشفافية</strong> فيما يتعلق بكيفية عمل هذا النظام وكيف يقرر بشأننا.
bs: Ovaj <strong>sistem je razvijen i predstavljen bez javne rasprave</strong> . <strong>Civilno društvo</strong> nije <strong>bilo uključeno</strong> u ovaj proces i do danas postoji <strong>suštinski</strong> <strong>nedostatak</strong> <strong>transparentnosti</strong> o tome kako ovaj sistem funkcioniše i kako odlučuje o nama.
cs: Tento <strong>systém byl</strong> vyvinut a <strong>a</strong> předloženy bez veřejné diskuse. Na stránkách <strong>Občanská společnost</strong> nebyla do tohoto procesu zapojena proces a <strong>dodnes je</strong> zásadní <strong>nedostatek</strong> <strong>zásadní</strong> <strong>netransparentnost</strong> toho, jak tento systém funguje a jak o nás rozhoduje.
fa: این <strong>سیستم بدون بحث عمومی توسعه و ارائه شد</strong> . <strong>جامعه مدنی</strong> در این روند <strong>دخیل نبود</strong> و تا به امروز <strong>عدم</strong> <strong>شفافیت</strong> <strong>اساسی</strong> در مورد نحوه عملکرد این سیستم و نحوه تصمیم گیری در مورد ما وجود دارد.
fr: Ce <strong>système a été mis en place sans débat public développé</strong> et présenté. Le site <strong>La société civile</strong> a été impliquée dans ce processus <strong>pas impliqué</strong> et <strong>jusqu'à aujourd'hui</strong>, il n'y a pas de la <strong>transparence</strong> sur la manière dont ce système fonctionne et prend des décisions à notre sujet est <strong>fondamentalement</strong> absente.
hr: Ovaj <strong>je sustav razvijen i predstavljen bez javne rasprave</strong> . <strong>Civilno društvo</strong> nije <strong>bilo uključeno</strong> u ovaj proces i do danas postoji <strong>temeljni</strong> <strong>nedostatak</strong> <strong>transparentnosti</strong> kako ovaj sustav funkcionira i kako odlučuje o nama.
sr: Овај <strong>систем је развијен и представљен без јавне расправе</strong> . <strong>Цивилно друштво</strong> није <strong>било укључено</strong> у овај процес и до данас постоји <strong>суштински</strong> <strong>недостатак</strong> <strong>транспарентности</strong> о томе како овај систем функционише и како одлучује о нама.
tr: Bu <strong>sistem</strong> geliştirildi ve <strong>ve</strong> kamuoyunda tartışılmadan sunulmuştur. Bu <strong>Sivil toplum</strong> bu sürece dahil edilmemiştir ve <strong>bugüne kadar</strong> temel <strong>bir</strong> eksiklik var bu sistemin nasıl işlediği ve hakkımızda nasıl karar verdiği konusunda <strong>temel</strong> bir <strong>şeffaflık</strong> eksikliği.
uk: Ця <strong>система була розроблена та презентована без публічного обговорення</strong> . <strong>Громадянське суспільство</strong> <strong>не було залучене</strong> до цього процесу, і до сьогодні існує <strong>фундаментальна</strong> <strong>непрозорість</strong> щодо <strong>того</strong> , як ця система працює і як вона вирішує про нас.

source: Ein ähnliches System wurde <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">in Polen vom Verfassungsgerichtshof aufgehoben</a>. Auch in den Niederlanden wurde ein algorithmenbasiertes System, das Sozialhilfeempfänger*innen kontrollieren sollte <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">für rechtswidrig erklärt und eingestellt.</a>
ar: تم <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">إلغاء نظام مماثل في بولندا من قبل المحكمة الدستورية</a> . في هولندا أيضًا ، تم إعلان نظام قائم على الخوارزمية كان من المفترض أن يتحكم في متلقي الرعاية الاجتماعية <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">غير قانوني وتم إغلاقه.</a>
bs: Sličan sistem <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">u Poljskoj je srušio Ustavni sud</a> . I u Holandiji je sistem zasnovan na algoritmu koji je trebalo da kontroliše primaoce socijalne pomoći <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">proglašen nezakonitim i ugašen.</a>
cs: Podobný systém v <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">Polsku</a> zrušil <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">Ústavní soud zrušena</a>. Také v Nizozemsku se používá systém založený na algoritmech, která měla kontrolovat příjemce sociálních dávek, <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">byla</a>prohlášena za <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank"> nezákonné a bylo ukončeno. </a>
fa: سیستم مشابهی <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">در لهستان توسط دادگاه قانون اساسی لغو شد</a> . در هلند نیز یک سیستم مبتنی بر الگوریتم که قرار بود دریافت کنندگان رفاه را کنترل کند <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">غیرقانونی اعلام شد و تعطیل شد.</a>
fr: Un système similaire a été <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">adopté en Pologne par la Cour constitutionnelle a été annulée</a>. Un système basé sur des algorithmes a également été mis en place aux Pays-Bas, qui devait contrôler les bénéficiaires de l'aide sociale <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank"> a été déclaré illégal et abandonné.</a>
hr: Sličan sustav <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">u Poljskoj je srušio Ustavni sud</a> . I u Nizozemskoj je sustav baziran na algoritmu koji je trebao kontrolirati primatelje socijalne pomoći <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">proglašen nezakonitim i ugašen.</a>
sr: Сличан систем <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">у Пољској је срушио Уставни суд</a> . И у Холандији је систем заснован на алгоритму који је требало да контролише примаоце социјалне помоћи <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">проглашен незаконитим и угашен.</a>
tr: <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">Polonya'daki</a> benzer bir sistem <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">Anayasa Mahkemesi tarafından</a> iptal edilmiştir <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">devrildi</a>. Hollanda'da da algoritma tabanlı bir sistem var, sosyal yardım alıcılarını kontrol <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">etmesi</a>gereken <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank"> hukuka aykırıdır ve durdurulmuştur.</a>
uk: Подібна система була <a href="https://epicenter.works/content/warum-der-polnische-ams-algorithmus-gescheitert-ist" target="_blank">скасована в Польщі Конституційним судом</a> . У Нідерландах також систему на основі алгоритму, яка мала контролювати отримувачів соціальної допомоги, <a href="https://www.uni-muenster.de/NiederlandeNet/aktuelles/archiv/2020/0205GerichtverbietetSyRi.html" target="_blank">визнали незаконною та закрили.</a>

source: Wir dürfen nicht zulassen, dass Merkmale, auf die man keinen Einfluss hat, entscheidend dafür sind, ob Menschen Aus- und Weiterbildungen verboten werden. <strong>Algorithmische Systeme</strong> müssen Vorurteile und Ungerechtigkeiten bekämpfen und <strong>dürfen diese Ungerechtigkeiten nicht</strong> auch noch <strong>einzementieren</strong>.
ar: يجب ألا نسمح بالخصائص التي لا نملك السيطرة عليها لتحديد ما إذا كان الناس ممنوعين من التعليم والتدريب. يجب أن تكافح <strong>الأنظمة الخوارزمية</strong> التحيز والظلم وألا <strong>تديم</strong> <strong>هذه المظالم</strong> أيضًا.
bs: Ne smijemo dozvoliti da karakteristike nad kojima nemamo kontrolu određuju da li je ljudima zabranjeno obrazovanje i obuku. <strong>Algoritamski sistemi</strong> se moraju boriti protiv predrasuda i <strong>nepravde</strong> , a ne i <strong>ove nepravde</strong> .
cs: Nesmíme připustit vlastnosti, které člověk nemůže ovlivnit, rozhodují o tom, zda jsou lidé v bezpečí Zákaz vzdělávání a odborné přípravy. <strong>Algoritmické Systémy</strong> musí bojovat proti předsudkům a nespravedlnosti, a ne a <strong>nesmí tyto nespravedlnosti tmelit</strong> tyto nespravedlnosti <strong>stmelit</strong>.
fa: ما نباید اجازه دهیم ویژگی هایی که ما هیچ کنترلی بر آنها نداریم تعیین کنیم که آیا افراد از تحصیل و آموزش منع شده اند یا خیر. <strong>سیستم های الگوریتمی</strong> باید با تعصب و بی عدالتی مبارزه کنند و <strong>این بی عدالتی ها</strong> را نیز <strong>تداوم</strong> ندهند.
fr: Nous ne devons pas permettre que des caractéristiques, les personnes qui ne sont pas en mesure d'exercer une influence peuvent être déterminées par le fait qu'elles ne sont pas autorisées à travailler L'éducation et la formation sont interdites. <strong>Algorithmique Les systèmes</strong> doivent lutter contre les préjugés et les injustices et <strong>ne doivent pas être injustes</strong> <strong>cimenter</strong> aussi.
hr: Ne smijemo dopustiti da karakteristike nad kojima nemamo kontrolu određuju je li ljudima zabranjeno obrazovanje i osposobljavanje. <strong>Algoritamski sustavi</strong> moraju se boriti protiv predrasuda i nepravde, a ne <strong>i</strong> <strong>ove nepravde</strong> .
sr: Не смемо дозволити да карактеристике над којима немамо контролу одређују да ли је људима забрањено образовање и обуку. <strong>Алгоритамски системи</strong> се морају борити против предрасуда и неправде, а не <strong>и</strong> <strong>ове неправде</strong> .
tr: Karakteristik özelliklere izin vermemeliyiz, üzerinde kontrol sahibi olmadıkları, insanların aşağıdaki özelliklere sahip olup olmadıklarını belirlemede belirleyici olabilir Eğitim ve öğretimden men edilmelidir. <strong>Algoritmik Sistemler</strong> önyargı ve adaletsizlikle mücadele etmeli ve ve <strong>bu adaletsizliklere çimento olmamalıdır</strong> bu adaletsizlikleri yerinde <strong>çimentolamak</strong>.
uk: Ми не повинні дозволяти характеристикам, над якими ми не маємо контролю, визначати, чи заборонено людям навчання та навчання. <strong>Алгоритмічні системи</strong> повинні боротися з упередженнями та несправедливістю, а не <strong>увічнювати</strong> <strong>ці несправедливості</strong> .

source: Unsere <strong>7 Forderungen</strong>
ar: لدينا <strong>7 مطالب</strong>
bs: Naših <strong>7 zahtjeva</strong>
cs: Našich <strong>7 požadavků</strong>
fa: <strong>7 خواسته</strong> ما
fr: Nos <strong>7 exigences</strong>
hr: Naših <strong>7 zahtjeva</strong>
sr: Наших <strong>7 захтева</strong>
tr: <strong>7 talebimiz</strong>
uk: Наші <strong>7 вимог</strong>

source: mehr
ar: أكثر
bs: više
cs: více
fa: بیشتر
fr: en savoir plus
hr: više
sr: више
tr: daha fazla
uk: більше

source: Forderung im Detail:
ar: الطلب بالتفصيل:
bs: Zahtevajte detaljno:
cs: Podrobněji o poptávce:
fa: تقاضا به تفصیل:
fr: Demande en détail :
hr: Potražnja detaljno:
sr: Захтевајте детаљно:
tr: Ayrıntılı talep:
uk: Попит детально:

source: AMS-Algorithmus stoppen
ar: وقف خوارزمية AMS
bs: Zaustavite AMS algoritam
cs: Zastavení algoritmu AMS
fa: الگوریتم AMS را متوقف کنید
fr: Arrêter l'algorithme AMS
hr: Zaustavite AMS algoritam
sr: Зауставите AMS алгоритам
tr: AMS algoritmasını durdurun
uk: Зупинити алгоритм AMS

source: Unsere 7 Forderungen
ar: لدينا 7 مطالب
bs: Naših 7 zahtjeva
cs: Našich 7 požadavků
fa: 7 خواسته ما
fr: Nos 7 exigences
hr: Naših 7 zahtjeva
sr: Наших 7 захтева
tr: 7 talebimiz
uk: Наші 7 вимог

source: Unterschreiben
ar: وقع
bs: Potpiši
cs: Podepsat
fa: امضا کردن
fr: Signer
hr: Znak
sr: Сигн
tr: İşaret
uk: Знак
