Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Kontaktiere deinen <strong>Minister!</strong>
ar: تواصل <strong>مع وزيرك!</strong>
bs: Obratite se svom <strong>ministru!</strong>
cs: Obraťte se na svého <strong>duchovního!</strong>
fa: با <strong>وزیرت</strong> تماس بگیر
fr: Contacte ton <strong>ministre !</strong>
hr: Obratite se svom <strong>ministru!</strong>
sr: Обратите се свом <strong>министру!</strong>
tr: Papazınızla iletişime geçin <strong>!</strong>
uk: Звертайтеся до свого <strong>міністра!</strong>

source: E-Mail schreiben
ar: اكتب بريدا الكترونيا
bs: Napišite e-mail
cs: Napište e-mail
fa: ایمیل بنویس
fr: Ecrire un e-mail
hr: Napišite e-mail
sr: Напишите е-маил
tr: E-posta yazın
uk: Написати електронну пошту

source: Stelle ein <strong>Auskunftsbegehren!</strong>
ar: تقديم طلب <strong>للمعلومات!</strong>
bs: Pošaljite zahtjev za <strong>informacije!</strong>
cs: <strong>Požádejte o informace</strong>!
fa: درخواست <strong>اطلاعات را ارسال کنید!</strong>
fr: Fais une <strong>demande d'information !</strong>
hr: Pošaljite upit za <strong>informacije!</strong>
sr: Пошаљите захтев за <strong>информације!</strong>
tr: <strong>Bilgi için talepte bulunun!</strong>
uk: Надішліть запит на <strong>інформацію!</strong>

source: Einmal im Jahr kannst du gratis all deine Daten von allen Firmen und Behörden anfordern. Hier kannst du das für das AMS tun.
ar: مرة واحدة في السنة يمكنك طلب جميع البيانات الخاصة بك من جميع الشركات والهيئات مجانا. هنا يمكنك القيام بذلك من أجل AMS.
bs: Jednom godišnje možete besplatno zatražiti sve svoje podatke od svih kompanija i organa. Ovdje to možete učiniti za AMS.
cs: Jednou ročně si můžete zdarma vyžádat všechny své údaje od všech společností a úřadů. Pro systém AMS to můžete udělat zde.
fa: یک بار در سال می توانید تمام داده های خود را از همه شرکت ها و مقامات به صورت رایگان درخواست کنید. در اینجا می توانید این کار را برای AMS انجام دهید.
fr: Une fois par an, tu peux demander gratuitement toutes tes données à toutes les entreprises et administrations. Ici, tu peux le faire pour l'AMS.
hr: Jednom godišnje možete besplatno zatražiti sve svoje podatke od svih tvrtki i tijela. Ovdje to možete učiniti za AMS.
sr: Једном годишње можете бесплатно затражити све своје податке од свих компанија и органа. Овде можете то учинити за AMS.
tr: Yılda bir kez, tüm şirketlerden ve yetkililerden tüm verilerinizi ücretsiz olarak talep edebilirsiniz. AMS için bunu buradan yapabilirsiniz.
uk: Раз на рік ви можете безкоштовно запитувати всі свої дані в усіх компаніях і органах влади. Тут ви можете зробити це для AMS.

source: Zum Generator
ar: للمولد
bs: Do generatora
cs: Ke generátoru
fa: به ژنراتور
fr: Vers le générateur
hr: Do generatora
sr: До генератора
tr: Jeneratöre
uk: До генератора

source: Antrag gemäß Art. 15 DSGVO auf Auskunft
ar: طلب المعلومات وفقًا للمادة 15 من القانون العام لحماية البيانات (GDPR)
bs: Zahtjev za informacijama u skladu sa članom 15 GDPR
cs: Žádost o informace podle čl. 15 DSGVO
fa: درخواست اطلاعات مطابق با ماده 15 GDPR
fr: Demande d'information selon l'article 15 du RGPD
hr: Zahtjev za informacijama u skladu s člankom 15. GDPR-a
sr: Захтев за информацијама у складу са чланом 15 ГДПР
tr: DSGVO Madde 15 uyarınca bilgi talebi
uk: Запит на інформацію відповідно до статті 15 GDPR

source: <strong>Nur wenn du seit 2019 arbeitslos warst hat das AMS eine algorithmische Einstufung von dir, das sind in etwa 2 Seiten des Auskunftsbegehrens (eine Infoseite und eine Auskunftsseite).</strong> Durchschnittlich gesehen hat ein Auskunftsbegehren beim AMS (bei älteren Personen) ca 80-150 Seiten. Auf Nachfrage kann dir stattdessen auch <strong>dein/e AMS-Berater*in über deine algorithmische Einstufung Auskunft erteilen.</strong>
ar: <strong>فقط إذا كنت عاطلاً عن العمل منذ عام 2019 ، فإن AMS لديها تصنيف حسابي لك ، وهو عبارة عن صفحتين من طلب المعلومات (صفحة معلومات وصفحة معلومات).</strong> في المتوسط ، يحتوي طلب المعلومات من AMS (لكبار السن) على حوالي 80-150 صفحة. عند الطلب ، <strong>يمكن لمستشار AMS الخاص بك أن يزودك بمعلومات حول تصنيفك الخوارزمي بدلاً من ذلك.</strong>
bs: <strong>Samo ako ste nezaposleni od 2019. godine, AMS ima algoritamsku klasifikaciju vas, a to je oko 2 stranice zahtjeva za informacijama (stranica sa informacijama i stranica sa informacijama).</strong> U prosjeku, zahtjev za informacijama od AMS-a (za starije osobe) ima oko 80-150 stranica. <strong>Umjesto toga, na zahtjev, vaš AMS savjetnik vam može dati informacije o vašoj algoritamskoj klasifikaciji.</strong>
cs: <strong>Pouze v případě, že jste nezaměstnaní od roku 2019, má AMS k dispozici vaši algoritmickou klasifikaci, což jsou asi 2 strany žádosti o informace (jedna informační strana a jedna informační strana).</strong> Průměrně má žádost o informace v AMS (pro starší osoby) asi 80-150 stran. Na požádání vám <strong>poradce AMS</strong>může také poskytnout <strong>informace o vaší algoritmické klasifikaci</strong>.
fa: <strong>تنها در صورتی که از سال 2019 بیکار بوده اید، AMS یک طبقه بندی الگوریتمی از شما دارد که حدود 2 صفحه از درخواست اطلاعات (یک صفحه اطلاعات و یک صفحه اطلاعات) است.</strong> به طور متوسط، درخواست اطلاعات از AMS (برای افراد مسن تر) حدود 80-150 صفحه دارد. در صورت درخواست، <strong>مشاور AMS شما می تواند به جای آن اطلاعاتی در مورد طبقه بندی الگوریتمی شما ارائه دهد.</strong>
fr: <strong>Ce n'est que si tu as été au chômage depuis 2019 que l'AMS a une classification algorithmique de toi, ce qui représente environ 2 pages de la demande de renseignements (une page d'information et une page de renseignements).</strong> En moyenne, une demande d'information auprès de l'AMS (pour les personnes âgées) compte environ 80 à 150 pages. Sur demande, <strong>ton conseiller AMS</strong>peut également <strong>te fournir des informations sur ton classement algorithmique.</strong>
hr: <strong>Samo ako ste od 2019. godine nezaposleni, AMS ima algoritamsku klasifikaciju vas, a to je oko 2 stranice zahtjeva za informacijama (stranica s informacijama i stranica s informacijama).</strong> U prosjeku, zahtjev za informacijama od AMS-a (za starije osobe) ima oko 80-150 stranica. <strong>Umjesto toga, na zahtjev, vaš AMS savjetnik može vam dati informacije o vašoj algoritamskoj klasifikaciji.</strong>
sr: <strong>Само ако сте незапослени од 2019. године, AMS има алгоритамску класификацију вас, а то је око 2 странице захтева за информацијама (страница са информацијама и страница са информацијама).</strong> У просеку, захтев за информације од AMS (за старије особе) има око 80-150 страница. На захтев, <strong>ваш AMS саветник вам може дати информације о вашој алгоритамској класификацији.</strong>
tr: <strong>Yalnızca 2019'dan beri işsizseniz, AMS sizin için algoritmik bir sınıflandırma yapar ve bu da bilgi talebinin yaklaşık 2 sayfasını oluşturur (bir bilgi sayfası ve bir bilgi sayfası).</strong> Ortalama olarak, AMS'de (yaşlılar için) bir bilgi talebi yaklaşık 80-150 sayfadan oluşmaktadır. Talep etmeniz halinde <strong>AMS danışmanınız</strong>size <strong>algoritmik sınıflandırmanız hakkında</strong>da <strong>bilgi</strong>verebilir.
uk: <strong>Лише якщо ви безробітні з 2019 року, AMS має вашу алгоритмічну класифікацію, яка становить приблизно 2 сторінки запиту на інформацію (інформаційна сторінка та інформаційна сторінка).</strong> В середньому запит на інформацію від AMS (для людей похилого віку) має близько 80-150 сторінок. За запитом <strong>ваш консультант AMS може надати вам інформацію про вашу алгоритмічну класифікацію.</strong>

source: Weitersagen!
ar: تخطى ذلك!
bs: Prenesi to dalje!
cs: Pošli to dál!
fa: آن را منتقل کنید!
fr: Partager !
hr: Prenesite to dalje!
sr: Пренеси то даље!
tr: İletin!
uk: Передати його на!

source: Erzähle deinen Freunden von dieser Kampagne! Nur so können wir genug politischen Druck erzeugen, um den AMS-Algorithmus zu verhinden.
ar: أخبر أصدقاءك عن هذه الحملة! هذه هي الطريقة الوحيدة التي يمكننا من خلالها توليد ضغط سياسي كافٍ لمنع خوارزمية مقياس الدعم الكلي.
bs: Recite prijateljima o ovoj kampanji! Ovo je jedini način na koji možemo stvoriti dovoljan politički pritisak da spriječimo AMS algoritam.
cs: Řekněte o této kampani svým přátelům! Jedině tak můžeme vytvořit dostatečný politický tlak na zastavení algoritmu AMS.
fa: این کمپین را به دوستان خود معرفی کنید این تنها راهی است که می توانیم فشار سیاسی کافی برای جلوگیری از الگوریتم AMS ایجاد کنیم.
fr: Parle de cette campagne à tes amis ! C'est la seule façon de créer une pression politique suffisante pour empêcher l'algorithme AMS de fonctionner.
hr: Recite svojim prijateljima o ovoj kampanji! To je jedini način na koji možemo stvoriti dovoljan politički pritisak da spriječimo AMS algoritam.
sr: Реците својим пријатељима о овој кампањи! Ово је једини начин на који можемо створити довољно политичког притиска да спречимо AMS алгоритам.
tr: Arkadaşlarınıza bu kampanyadan bahsedin! AMS algoritmasını durdurmak için yeterli siyasi baskıyı yaratabilmemizin tek yolu budur.
uk: Розкажіть друзям про цю акцію! Це єдиний спосіб створити достатній політичний тиск, щоб запобігти алгоритму AMS.

source: Unterstützer*innen
ar: أنصار
bs: pristalice
cs: Příznivci
fa: حامیان
fr: Soutenir* les personnes
hr: pristaše
sr: присталице
tr: Destekçiler
uk: прихильників

source: Die Kampagne wird von folgenden Organisationen getragen:
ar: تدعم الحملة المنظمات التالية:
bs: Kampanju podržavaju sljedeće organizacije:
cs: Kampaň podporují následující organizace:
fa: این کمپین توسط سازمان های زیر حمایت می شود:
fr: La campagne est soutenue par les organisations suivantes :
hr: Kampanju podržavaju sljedeće organizacije:
sr: Кампању подржавају следеће организације:
tr: Kampanya aşağıdaki kuruluşlar tarafından desteklenmektedir:
uk: Акцію підтримують наступні організації:

source: Was als nächstes passiert ...
ar: ماذا حدث بعد ذلك ...
bs: Šta se dalje dešava...
cs: Co bude dál...
fr: Ce qui se passe ensuite ...
hr: Što je slijedeće ...
tr: Bundan sonra ne olacak...
uk: Що буде далі...

source: <p> Bis September 2022 sollen in gezielten Focusgruppen die detailierten Probleme eines maschinellen, automatisierten und intransparenten Systems besprochen werden. In moderierten Gruppen diskutieren und analysieren wir mit betroffenen Menschen, ob Algorithmen überhaupt für staatlich garantierte Versicherungsleistungen einsetzbar sind. Die Ergebnisse werden wir veröffentlichen. </p> <p> Weiters werden wir nochmals in Oberösterreich vor Ort sein. Mit unserem Tourbus und dem einarmigen Banditen "Algomat" möchten wir stark betroffene Communities besuchen und über das System und dessen Probleme aufklären. Aktuell suchen wir Organisationen und Vereine in Oberösterreich, die mit geflüchteten oder langzeitarbeitssuchenden Menschen arbeiten. Wenn ihr Vertreter*innen solch einer Community seid oder kennt, z.B. eine syrische Kulturgruppe oder ein kroatischer Kulturverein, udgl. Sprecht uns bitte an: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> Wir suchen auch aktuell noch Sprachmittler*innen, um einfacher vor Ort kommunizieren zu können. </p>
ar: <p style=";text-align:right;direction:rtl">بحلول سبتمبر 2022 ، ستتم مناقشة المشكلات التفصيلية لنظام آلي وغير شفاف في مجموعات التركيز المستهدفة. في المجموعات الخاضعة للإشراف ، نناقش ونحلل مع الأشخاص المتأثرين ما إذا كان يمكن استخدام الخوارزميات على الإطلاق للحصول على مزايا التأمين التي تضمنها الدولة. سوف ننشر النتائج.</p><p style=";text-align:right;direction:rtl"> سنكون أيضًا في الموقع مرة أخرى في النمسا العليا. من خلال حافلتنا السياحية وقطاع الطرق ذو السلاح الواحد "الغومات" نرغب في زيارة المجتمعات المتضررة بشدة وتثقيفهم حول النظام ومشاكله. نحن نبحث حاليًا عن منظمات وجمعيات في النمسا العليا تعمل مع اللاجئين أو الباحثين عن عمل على المدى الطويل. إذا كنت أو تعرف ممثلًا لمثل هذا المجتمع ، على سبيل المثال ، مجموعة ثقافية سورية أو جمعية ثقافية كرواتية ، إلخ. يرجى الاتصال بنا: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> نحن نبحث حاليًا أيضًا عن وسطاء لغويين حتى نتمكن من التواصل بسهولة أكبر في الموقع.</p>
bs: <p>Do septembra 2022. detaljni problemi mašinskog, automatizovanog i netransparentnog sistema biće razmatrani u ciljanim fokus grupama. U moderiranim grupama razgovaramo i analiziramo sa pogođenim ljudima mogu li se algoritmi uopće koristiti za beneficije osiguranja koje garantuje država. Rezultate ćemo objaviti.</p><p> Također ćemo ponovo biti na licu mjesta u Gornjoj Austriji. Sa našim turističkim autobusom i jednorukim banditom "Algomatom" želimo posjetiti teško pogođene zajednice i educirati ih o sistemu i njegovim problemima. Trenutno tražimo organizacije i udruženja u Gornjoj Austriji koja rade s izbjeglicama ili osobama koje dugo traže posao. Ako ste ili poznajete predstavnik takve zajednice, npr. sirijske kulturne grupe ili hrvatske kulturne udruge, itd. Kontaktirajte nas: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epcenter.works</a><br> Trenutno tražimo i jezične posrednike kako bismo lakše komunicirali na licu mjesta.</p>
cs: <p> Do září 2022 budou v cílených fokusních skupinách projednány podrobné problémy strojového, automatizovaného a netransparentního systému. V moderovaných skupinách budeme s postiženými diskutovat a analyzovat, zda lze algoritmy vůbec použít pro státem garantované pojistné dávky. Výsledky zveřejníme. </p> <p> Kromě toho budeme opět na místě v Horním Rakousku. S naším zájezdovým autobusem a jednorukým banditou "Algomatem" chceme navštívit silně postižené komunity a informovat je o systému a jeho problémech. V současné době hledáme organizace a sdružení v Horním Rakousku, které pracují s uprchlíky nebo dlouhodobě hledají práci. Pokud jste nebo znáte zástupce takové komunity, např. syrské kulturní skupiny nebo chorvatského kulturního sdružení apod., kontaktujte nás, prosím. Kontaktujte nás prosím: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> V současné době také hledáme jazykové prostředníky, abychom mohli snadněji komunikovat na místě </br></p>
fr: <p> Jusqu'en septembre 2022, les problèmes détaillés d'un système automatique, automatisé et non transparent seront discutés dans des groupes focus ciblés. Dans des groupes modérés, nous discuterons et analyserons avec les personnes concernées si les algorithmes peuvent être utilisés pour des prestations d'assurance garanties par l'État. Nous publierons les résultats. </p> <p> De plus, nous serons à nouveau présents en Haute-Autriche. Avec notre bus de tournée et le bandit manchot "Algomat", nous voulons rendre visite aux communautés fortement touchées et les informer sur le système et ses problèmes. Actuellement, nous recherchons des organisations et des associations en Haute-Autriche qui travaillent avec des personnes réfugiées ou des demandeurs d'emploi de longue durée. Si tu es ou connais un représentant d'une telle communauté, par exemple un groupe culturel syrien ou une association culturelle croate, etc. N'hésite pas à nous contacter : <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> Nous recherchons également des médiateurs linguistiques afin de pouvoir communiquer plus facilement sur place </br></p>
hr: <p>Do rujna 2022. detaljne probleme strojnog, automatiziranog i netransparentnog sustava treba raspraviti u ciljanim fokus grupama. U moderiranim grupama s pogođenim osobama raspravljamo i analiziramo mogu li se algoritmi uopće koristiti za osiguranje koje jamči država. Rezultate ćemo objaviti.</p><p> Također ćemo ponovno biti na licu mjesta u Gornjoj Austriji. S našim turističkim autobusom i jednorukim banditom "Algomat" želimo posjetiti teško pogođene zajednice i educirati ih o sustavu i njegovim problemima. Trenutno tražimo organizacije i udruge u Gornjoj Austriji koje rade s izbjeglicama ili dugotrajnim tražiteljima posla. Ako ste ili poznajete predstavnika takve zajednice, npr. sirijske kulturne skupine ili hrvatske kulturne udruge itd. Molimo kontaktirajte nas: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> Također trenutno tražimo jezične posrednike kako bismo lakše komunicirali na licu mjesta.</p>
tr: <p> Eylül 2022'ye kadar, makine tabanlı, otomatik ve şeffaf olmayan bir sistemin ayrıntılı sorunları hedeflenen odak gruplarında tartışılacaktır. Moderatörlü gruplarda, algoritmaların devlet garantili sigorta yardımları için kullanılıp kullanılamayacağını etkilenen kişilerle tartışacak ve analiz edeceğiz. Sonuçları yayınlayacağız. </p> <p> Ayrıca, Yukarı Avusturya'da tekrar sahada olacağız. Tur otobüsümüz ve tek kollu haydut "Algomat" ile bu durumdan fazlasıyla etkilenen toplulukları ziyaret etmek ve onları sistem ve sorunları hakkında bilgilendirmek istiyoruz. Şu anda Yukarı Avusturya'da mültecilerle veya uzun süreli iş arayanlarla çalışan kuruluşlar ve dernekler arıyoruz. Suriyeli bir kültür grubu veya Hırvat kültür derneği gibi bir topluluğun temsilcisiyseniz veya böyle bir topluluğun temsilcilerini tanıyorsanız, lütfen bizimle iletişime geçin. Lütfen bizimle iletişime geçin: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> Ayrıca sahada daha kolay iletişim kurabilmek için şu anda dil arabulucuları arıyoruz </br></p>
uk: <p>До вересня 2022 року детальні проблеми машинної, автоматизованої та непрозорої системи мають бути обговорені в цільових фокус-групах. У модерованих групах ми обговорюємо та аналізуємо з постраждалими, чи можна взагалі використовувати алгоритми для гарантованих державою страхових виплат. Результати ми опублікуємо.</p><p> Ми також знову будемо на місці у Верхній Австрії. З нашим туристичним автобусом та одноруким бандитом «Алгомат» ми хочемо відвідати сильно постраждалі громади та розповісти їм про систему та її проблеми. На даний момент ми шукаємо організації та асоціації у Верхній Австрії, які працюють з біженцями або довгостроковими шукачами роботи. Якщо ви є або знаєте представника такої спільноти, наприклад, сирійської культурної групи чи хорватської культурної асоціації тощо. Будь ласка, зв'яжіться з нами: <a href="mailto:ams-algorithmus@epicenter.works">ams-algorithmus@epicenter.works</a><br> Зараз ми також шукаємо мовних посередників, щоб мати можливість легше спілкуватися на місці.</p>

source: Bleib informiert!
ar: البقاء على علم!
bs: Budite informisani!
cs: Zůstaňte informováni!
fa: مطلع باشید!
fr: Reste informé !
hr: Budite informirani!
sr: Будите информисани!
tr: Haberdar olun!
uk: Будьте в курсі!

source: Mit dem epicenter.works Newsletter behältst du den Überblick über netzpolitische Themen in Österreich.
ar: من خلال النشرة الإخبارية epicenter.works ، يمكنك تتبع مشكلات سياسة الشبكة في النمسا.
bs: Uz newsletter epicenter.works možete pratiti probleme mrežne politike u Austriji.
cs: Díky zpravodaji epicenter.works můžete sledovat témata týkající se politiky sítě v Rakousku.
fa: با خبرنامه epicenter.works می توانید مسائل مربوط به خط مشی شبکه در اتریش را پیگیری کنید.
fr: Avec la newsletter epicenter.works, tu gardes une vue d'ensemble sur les thèmes de la politique des réseaux en Autriche.
hr: Uz newsletter epicenter.works možete pratiti probleme mrežne politike u Austriji.
sr: Уз билтен епицентер.воркс можете пратити проблеме мрежне политике у Аустрији.
tr: Epicenter.works haber bülteni ile Avusturya'daki net politika konularını takip edebilirsiniz.
uk: За допомогою інформаційного бюлетеня epicenter.works ви можете стежити за проблемами мережевої політики в Австрії.

source: Jetzt abonnieren
ar: إشترك الآن
bs: Pretplatite se sada
cs: Přihlásit se k odběru
fa: اکنون مشترک شوید
fr: Souscrire maintenant
hr: Pretplatite se sada
sr: Претплати се сада
tr: Şimdi abone olun
uk: Підпишіться зараз

source: Datenschutzbedingungen
ar: سياسة الخصوصية
bs: Politika privatnosti
cs: Zásady ochrany osobních údajů
fa: سیاست حفظ حریم خصوصی
fr: Conditions de protection des données
hr: Politika privatnosti
sr: Правила о приватности
tr: Gizlilik Politikası
uk: Політика конфіденційності

source: Wenn du unsere Petition unterschreibst, speichern wir deinen Namen und deine E-Mail-Adresse, um deine Identität als TeilnehmerIn festzuhalten und um Mehrfachunterschriften auszuschließen. Diese Daten werden nach dem Ende der Unterzeichnungsfrist an das Bundesministerium für Arbeit, Familie und Jugend, Untere Donaustraße 13-15, 1020 Wien übergeben und daraufhin von uns gelöscht.
ar: إذا وقّعت على عريضتنا ، فسنحفظ اسمك وعنوان بريدك الإلكتروني لتسجيل هويتك كمشارك ولمنع التوقيعات المتعددة. بعد انتهاء فترة التوقيع ، سيتم تسليم هذه البيانات إلى الوزارة الفيدرالية للعمل والأسرة والشباب Untere Donaustraße 13-15، 1020 Vienna ثم نقوم بحذفها بعد ذلك.
bs: Ako potpišete našu peticiju, sačuvat ćemo vaše ime i adresu e-pošte kako bismo zabilježili vaš identitet kao učesnika i spriječili više potpisa. Nakon isteka roka za potpisivanje, ovi podaci će biti predani Federalnom ministarstvu za rad, porodicu i mlade, Untere Donaustraße 13-15, 1020 Beč, a zatim ćemo ih izbrisati.
fa: اگر دادخواست ما را امضا کنید، نام و آدرس ایمیل شما را ذخیره می کنیم تا هویت شما به عنوان یک شرکت کننده ثبت شود و از امضای چندگانه جلوگیری شود. پس از پایان دوره امضا، این داده ها به وزارت کار فدرال، خانواده و جوانان، Untere Donaustrasse 13-15، 1020 Vienna تحویل داده می شود و سپس توسط ما حذف می شود.
fr: Si tu signes notre pétition, nous enregistrons ton nom et ton adresse e-mail afin de conserver ton identité en tant que participant(e) et d'exclure les signatures multiples. Ces données seront transmises au Ministère fédéral du travail, de la famille et de la jeunesse, Untere Donaustraße 13-15, 1020 Vienne, à la fin de la période de signature et seront ensuite supprimées par nos soins.
hr: Ako potpišete našu peticiju, spremit ćemo vaše ime i adresu e-pošte kako bismo zabilježili vaš identitet kao sudionika i spriječili više potpisa. Nakon isteka roka za potpisivanje, ovi će podaci biti predani Federalnom ministarstvu rada, obitelji i mladih, Untere Donaustrasse 13-15, 1020 Beč, a zatim ćemo ih izbrisati.
sr: Ако потпишете нашу петицију, сачуваћемо ваше име и адресу е-поште како бисмо забележили ваш идентитет као учесника и спречили више потписа. Након истека рока за потписивање, ови подаци ће бити предати Савезном министарству за рад, породицу и омладину, Унтере Донаустрассе 13-15, 1020 Беч, а затим ћемо их избрисати.
tr: Dilekçemizi imzaladığınızda, bir katılımcı olarak kimliğinizi kaydetmek ve birden fazla imzayı hariç tutmak için adınızı ve e-posta adresinizi kaydederiz. Bu veriler, son imza tarihinden sonra Untere Donaustraße 13-15, 1020 Viyana adresindeki Federal Çalışma, Aile ve Gençlik Bakanlığı'na aktarılacak ve daha sonra tarafımızdan silinecektir.
uk: Якщо ви підпишете нашу петицію, ми збережемо ваше ім’я та адресу електронної пошти, щоб зареєструвати вашу особу як учасника та запобігти багаторазовим підписам. Після завершення періоду підписання ці дані будуть передані до Федерального міністерства праці, сім’ї та молоді за адресою: Untere Donaustraße 13-15, 1020 Vienna, а потім ми їх видалимо.
