Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Das Verhältnis von Berater*innen zu Arbeitssuchenden <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">beträgt in Deutschland 1:100, in Österreich hingegen nur 1:250</a>. Daran sieht man, dass eine Aufstockung in diesem Bereich denkbar und durchaus sinnvoll wäre, denn ein besseres Betreuungsverhältnis bedeutet bessere Jobchancen und qualitätsvollere Betreuung. Das AMS braucht nicht nur mehr Geld für die Aus- und Weiterbildung seiner Berater*innen. Ebenso notwendig ist die qualitative Aufstockung von sinnvollen Weiterbildungs- und Schulungsmaßnahmen von Arbeitssuchenden.
ar: نسبة المستشارين إلى الباحثين عن عمل <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">هي 1: 100 في ألمانيا ، ولكن فقط 1: 250 في النمسا</a> . وهذا يدل على أن الزيادة في هذا المجال يمكن تصورها وستكون منطقية ، لأن نسبة الإشراف الأفضل تعني فرص عمل أفضل وإشراف أعلى على الجودة. لا تحتاج AMS فقط إلى المزيد من الأموال للتدريب والتعليم الإضافي لمستشاريها. ومن الضروري بنفس القدر الزيادة النوعية في تدابير التعليم والتدريب الإضافية الهادفة للباحثين عن عمل.
bs: Omjer savjetnika i onih koji traže posao <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">je 1:100 u Njemačkoj, au Austriji samo 1:250</a> . To pokazuje da bi povećanje u ovoj oblasti bilo zamislivo i imalo smisla, jer bolji omjer nadzora znači bolje mogućnosti zapošljavanja i kvalitetniji nadzor. AMS ne samo da treba više novca za obuku i dalje obrazovanje svojih savjetnika. Jednako potrebno je i kvalitativno povećanje značajnih mjera daljeg obrazovanja i obuke za osobe koje traže posao.
cs: Poměr poradců k uchazečům o zaměstnání je v <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">Německu 1:100, ale v Rakousku pouze 1:250</a>. To ukazuje, že zvýšení v této oblasti je myslitelné a mělo by smysl, protože lepší poměr poradců znamená lepší pracovní příležitosti a kvalitnější poradenství. AMS potřebuje nejen více peněz na školení a další vzdělávání svých poradců. Stejně tak je nutné zvýšit kvalitu smysluplného dalšího vzdělávání a odborné přípravy pro uchazeče o zaměstnání.
fa: نسبت مشاوران به جویندگان کار <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">در آلمان 1:100 است، اما در اتریش فقط 1:250</a> است. این نشان می دهد که افزایش در این زمینه قابل تصور و منطقی است، زیرا نسبت نظارت بهتر به معنای فرصت های شغلی بهتر و نظارت با کیفیت بالاتر است. AMS نه تنها برای آموزش و آموزش بیشتر مشاوران خود به پول بیشتری نیاز دارد. به همان اندازه لازم است افزایش کیفی اقدامات آموزشی و آموزشی بیشتر برای جویندگان کار.
fr: Le rapport entre les conseillers et les demandeurs d'emploi <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">est de 1:100 en Allemagne, alors qu'il n'est que de 1:250 en Autriche</a>. On voit donc qu'une augmentation dans ce domaine serait envisageable et tout à fait judicieuse, car un meilleur rapport d'encadrement signifie de meilleures chances d'emploi et un encadrement de meilleure qualité. L'AMS n'a pas seulement besoin de plus d'argent pour la formation et la formation continue de ses conseillers*. Il est tout aussi nécessaire d'augmenter la qualité des mesures de formation et de perfectionnement utiles des demandeurs d'emploi.
hr: Omjer savjetnika i tražitelja posla <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">u Njemačkoj je 1:100, au Austriji samo 1:250</a> . To pokazuje da bi povećanje ovog područja bilo zamislivo i imalo smisla, jer bolji omjer nadzora znači bolje mogućnosti zapošljavanja i kvalitetniji nadzor. AMS ne samo da treba više novca za obuku i daljnju edukaciju svojih savjetnika. Jednako je potrebno i kvalitativno povećanje značajnih mjera daljnjeg obrazovanja i osposobljavanja tražitelja posla.
sr: Однос саветника и оних који траже посао <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">је 1:100 у Немачкој, ау Аустрији само 1:250</a> . То показује да би повећање у овој области било замисливо и имало смисла, јер бољи однос надзора значи боље могућности запошљавања и квалитетнији надзор. AMS не само да треба више новца за обуку и даље образовање својих саветника. Једнако неопходно је и квалитативно повећање значајних мера даљег образовања и обуке за особе које траже посао.
tr: Danışmanların iş arayanlara oranı <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">Almanya'da 1:100 iken, Avusturya'da sadece 1:250</a>. Bu, bu alanda bir artışın düşünülebilir ve mantıklı olacağını gösteriyor, çünkü daha iyi bir danışmanlık oranı, daha iyi iş fırsatları ve daha kaliteli danışmanlık anlamına geliyor. AMS'nin sadece danışmanlarının eğitimi ve ileri eğitimi için daha fazla paraya ihtiyacı yoktur. İş arayanlar için anlamlı ileri eğitim ve öğretim tedbirlerinin kalitesinin artırılması da aynı derecede gereklidir.
uk: Співвідношення консультантів до тих, хто шукає роботу <a href="https://netzpolitik.org/2018/oesterreichs-jobcenter-richten-kuenftig-mit-hilfe-von-software-ueber-arbeitslose/" target="_blank">, становить 1:100 у Німеччині, але лише 1:250 в Австрії</a> . Це свідчить про те, що розширення в цій сфері було б можливим і мало б сенс, оскільки кращий коефіцієнт нагляду означає кращі можливості працевлаштування та вищу якість нагляду. AMS потребує більше грошей не лише на навчання та підвищення кваліфікації своїх радників. Так само необхідним є якісне збільшення суттєвих заходів з подальшої освіти та навчання для шукачів роботи.

source: 6. Risikocheck für Algorithmen
ar: 6. التحقق من المخاطر للخوارزميات
bs: 6. Provjera rizika za algoritme
cs: 6. Kontrola rizik pro algoritmy
fa: 6. بررسی ریسک برای الگوریتم ها
fr: 6. Vérification des risques pour les algorithmes
hr: 6. Provjera rizika za algoritme
sr: 6. Провера ризика за алгоритме
tr: 6. Algoritmalar için risk kontrolü
uk: 6. Перевірка ризиків для алгоритмів

source: Wir fordern eine Überprüfung von Algorithmen auf deren Technik und soziale Auswirkungen, bevor diese eingeführt werden (Verpflichtung für ein vorgelagertes Algorithmic Impact Assessment).
ar: نحن نطالب بمراجعة الخوارزميات لتقنيتها وتأثيرها الاجتماعي قبل تقديمها (الالتزام بتقييم الأثر الخوارزمي الأولي).
bs: Zahtevamo reviziju algoritama za njihovu tehnologiju i društveni uticaj pre nego što budu uvedeni (obaveza za prethodnu algoritamsku procenu uticaja).
cs: Vyzýváme k přezkoumání algoritmů z hlediska jejich technického a sociálního dopadu před jejich zavedením (povinnost předběžného posouzení dopadu algoritmů).
fa: ما خواستار بررسی الگوریتم‌ها برای فناوری و تأثیر اجتماعی آنها قبل از معرفی آنها هستیم (الزام برای ارزیابی تأثیر الگوریتمی بالادست).
fr: Nous demandons que les algorithmes soient évalués en termes de technique et d'impact social avant d'être introduits (obligation d'une évaluation d'impact algorithmique en amont).
hr: Zahtijevamo reviziju algoritama za njihovu tehnologiju i društveni učinak prije nego što budu uvedeni (obaveza za prethodnu algoritamsku procjenu utjecaja).
sr: Захтевамо ревизију алгоритама за њихову технологију и друштвени утицај пре него што буду уведени (обавеза за претходну алгоритамску процену утицаја).
tr: Algoritmaların uygulamaya konulmadan önce teknik ve sosyal etkileri açısından gözden geçirilmesi çağrısında bulunuyoruz (yukarı yönlü Algoritmik Etki Değerlendirmesi yükümlülüğü).
uk: Ми вимагаємо перегляду алгоритмів на предмет їхнього технологічного та соціального впливу перед їх запровадженням (зобов’язання попередньої оцінки впливу алгоритмів).

source: Automatisierte Systeme, die negative Konsequenzen für Menschen haben könnten, müssen vor ihrer Einführung genau auf Funktionsweise und eventuelle Folgewirkungen hin geprüft werden. Dies muss bei allen Algorithmen geschehen, die potentiell in Grundrechte eingreifen
ar: يجب فحص الأنظمة الآلية التي قد يكون لها عواقب سلبية على الأشخاص بعناية قبل تقديمها للتأكد من أنها تعمل وأي عواقب. يجب أن يحدث هذا مع جميع الخوارزميات التي من المحتمل أن تتعارض مع الحقوق الأساسية
bs: Automatizirani sistemi koji mogu imati negativne posljedice po ljude moraju se pažljivo provjeriti prije nego što se uvedu kako bi se osiguralo da rade i ima li posljedica. Ovo se mora dogoditi sa svim algoritmima koji potencijalno ometaju osnovna prava
cs: Automatizované systémy, které by mohly mít negativní důsledky pro lidi, je třeba před jejich zavedením pečlivě prověřit z hlediska jejich fungování a možných důsledků. To je třeba provést u všech algoritmů, které potenciálně zasahují do základních práv
fa: سیستم‌های خودکاری که می‌توانند عواقب منفی برای افراد داشته باشند، باید قبل از معرفی به دقت بررسی شوند تا از کارکرد و هرگونه عواقب آن اطمینان حاصل شود. این باید با همه الگوریتم هایی که به طور بالقوه با حقوق اساسی تداخل دارند اتفاق بیفتد
fr: Les systèmes automatisés qui pourraient avoir des conséquences négatives pour les personnes doivent être examinés de près avant d'être introduits, afin de déterminer leur fonctionnement et leurs éventuelles conséquences. Cela doit être fait pour tous les algorithmes qui interfèrent potentiellement avec les droits fondamentaux
hr: Automatizirani sustavi koji bi mogli imati negativne posljedice za ljude moraju se pažljivo provjeriti prije nego što se uvedu kako bi se osiguralo da rade i ima li posljedica. To se mora dogoditi sa svim algoritmima koji potencijalno ometaju temeljna prava
sr: Аутоматизовани системи који могу имати негативне последице по људе морају се пажљиво проверити пре него што буду уведени како би се осигурало да раде и да ли постоје последице. Ово се мора догодити са свим алгоритмима који потенцијално ометају основна права
tr: İnsanlar için olumsuz sonuçlar doğurabilecek otomatik sistemler, uygulamaya konulmadan önce işleyişleri ve olası sonuçları açısından dikkatle incelenmelidir. Bu, temel haklara potansiyel olarak müdahale eden tüm algoritmalar için yapılmalıdır
uk: Автоматизовані системи, які можуть мати негативні наслідки для людей, повинні бути ретельно перевірені перед запровадженням, щоб переконатися, що вони працюють та будь-які наслідки. Це має статися з усіма алгоритмами, які потенційно можуть порушувати фундаментальні права

source: Hier gibt es internationale Best-Practices der Kontrolle von Algorithmen, ein sogenanntes Algorithmic Impact Assessment. Dies vorzunehmen wurde beim AMS-Algorithmus verabsäumt und muss zukünftig verpflichtend sein.
ar: هناك أفضل الممارسات الدولية للتحقق من الخوارزميات ، وهو ما يسمى بتقييم الأثر الحسابي. تم ذلك في خوارزمية AMS مفقودة ويجب أن تكون إلزامية في المستقبل.
bs: Postoje međunarodne najbolje prakse za provjeru algoritama, takozvana algoritamska procena uticaja. Ovo je urađeno u AMS algoritam je promašen i mora biti obavezan u budućnosti.
cs: Pro kontrolu algoritmů existují osvědčené mezinárodní postupy, tzv. algoritmické posouzení dopadů. To bylo zanedbáno v případě Algoritmu AMS a musí být v budoucnu povinný.
fa: بهترین شیوه های بین المللی برای بررسی الگوریتم ها وجود دارد، به اصطلاح ارزیابی تاثیر الگوریتمی. این کار در الگوریتم AMS از دست رفته است و باید در آینده اجباری شود.
fr: Il existe ici des meilleures pratiques internationales de contrôle des algorithmes, ce que l'on appelle une évaluation de l'impact algorithmique. Cela a été fait pour l'algorithme L'algorithme AMS a été négligé et doit être obligatoire à l'avenir.
hr: Postoje međunarodne najbolje prakse za provjeru algoritama, takozvana algoritamska procjena utjecaja. Ovo je učinjeno u AMS algoritam je promašen i mora biti obavezan u budućnosti.
sr: Постоје међународне најбоље праксе за проверу алгоритама, такозвана алгоритамска процена утицаја. Ово је урађено у AMS алгоритам је промашен и мора бити обавезан у будућности.
tr: Algoritmaların kontrolü için uluslararası en iyi uygulamalar vardır, algoritmik Etki Değerlendirmesi olarak adlandırılır. Bu durum, aşağıdaki durumlarda ihmal edilmiştir AMS algoritması ve gelecekte zorunlu olmalıdır.
uk: Існують найкращі міжнародні практики перевірки алгоритмів, так звану алгоритмічну оцінку впливу. Це було зроблено в Алгоритм AMS відсутній і має бути обов’язковим у майбутньому.

source: Algorithmen müssen auf Fehler im System geprüft werden, Biases in den Daten und daraus resultierende negative Feedback Zyklen müssen analysiert werden, bevor solche Systeme gestartet und flächendeckend eingesetzt werden.
ar: يجب فحص الخوارزميات بحثًا عن أخطاء في النظام والتحيزات في البيانات وما ينتج عن ذلك من ردود فعل سلبية بحاجة إلى التحليل ، قبل إطلاق هذه الأنظمة ونشرها في جميع المجالات.
bs: Algoritmi se moraju provjeriti za greške u sistemu, pristrasnosti u podacima i rezultirajuće cikluse negativne povratne informacije treba analizirati, prije nego što se takvi sistemi pokrenu i implementiraju širom svijeta.
cs: Algoritmy je třeba kontrolovat, zda v systému nejsou chyby, zda data nejsou zkreslená je třeba analyzovat zkreslení v údajích a z toho vyplývající negativní zpětné vazby, než budou tyto systémy spuštěny a široce zavedeny
fa: الگوریتم ها باید برای خطاهای سیستم، سوگیری در داده ها بررسی شوند و چرخه های بازخورد منفی ناشی از آن باید تجزیه و تحلیل شوند، قبل از اینکه چنین سیستم هایی راه اندازی و در سراسر صفحه مستقر شوند.
fr: Les algorithmes doivent être testés pour détecter les erreurs dans le système, les biais dans les données et les cycles de feedback négatifs qui en résultent doivent être analysés, avant que de tels systèmes ne soient lancés et déployés à grande échelle
hr: Algoritme se moraju provjeriti na greške u sustavu, pristranosti u podacima a rezultirajuće cikluse negativne povratne informacije potrebno je analizirati, prije nego što se takvi sustavi pokrenu i implementiraju širom svijeta.
sr: Алгоритми морају бити проверени на грешке у систему, пристрасности у подацима и резултирајуће циклусе негативне повратне информације треба анализирати, пре него што се такви системи покрену и примене широм света.
tr: Algoritmalar sistemdeki hatalara, verilerdeki önyargılara karşı kontrol edilmelidir verilerdeki önyargılar ve bunun sonucunda ortaya çıkan olumsuz geri bildirim döngüleri analiz edilmelidir, bu tür sistemler piyasaya sürülmeden ve yaygın olarak kullanılmadan önce
uk: Алгоритми повинні бути перевірені на помилки в системі, зміщення в даних і отримані цикли негативного зворотного зв’язку необхідно проаналізувати, до того, як такі системи будуть запущені та розгорнуті по всьому світу.

source: Nicht jede statistische Regression folgt dem Prinzip von Ursache und Wirkung. Negative Effekte auf Menschen aufgrund von Fehlanalysen müssen vermieden werden.
ar: لا يتبع كل انحدار إحصائي مبدأ السبب والخطأ تأثير. الآثار السلبية على الناس بسبب التحليل الخاطئ يجب قد تم تحاشيه.
bs: Ne prati svaka statistička regresija princip uzroka i greške Efekat. Negativni efekti na ljude zbog pogrešne analize moraju treba izbjegavati.
cs: Ne každá statistická regrese se řídí principem příčiny a následku Účinek. Je třeba zabránit negativním dopadům na lidi v důsledku nesprávné analýzy se vyhnout
fa: هر رگرسیون آماری از اصل علت و خطا پیروی نمی کند اثر. اثرات منفی بر افراد به دلیل تحلیل اشتباه باید اجتناب شود.
fr: Toutes les régressions statistiques ne suivent pas le principe de cause à effet Effet. Les effets négatifs sur les personnes en raison d'une mauvaise analyse doivent être évités il faut éviter les erreurs
hr: Ne slijedi svaka statistička regresija načelo uzroka i pogreške Posljedica. Negativni učinci na ljude zbog misanalize moraju treba izbjegavati.
sr: Не прати свака статистичка регресија принцип узрока и грешке Ефекат. Негативни ефекти на људе због мисанализе морају треба избегавати.
tr: Her istatistiksel regresyon neden-sonuç ilkesini takip etmez Etkisi. Yanlış analiz nedeniyle insanlar üzerinde olumsuz etkilerden kaçınılmalıdır kaçınılmalıdır
uk: Не кожна статистична регресія дотримується принципу причини та помилки Ефект. Негативний вплив на людей через неправильний аналіз повинен уникати.

source: Deswegen fordern wir ein Algorithmic Impact Assessment, wie es bereits <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Kanada</a> oder die <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">Stadt New York</a> eingeführt haben.
ar: هذا هو السبب في أننا ندعو إلى تقييم تأثير الخوارزمية ، مثل <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">كندا</a> <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">ومدينة نيويورك</a> التي قدمتها بالفعل.
bs: Zato pozivamo na algoritamsku procjenu uticaja, kao što su <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Kanada</a> i <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">grad New York</a> već uveli.
cs: Proto požadujeme posouzení dopadů algoritmizace, jak již bylo učiněno <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Kanada</a> nebo <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">Město New York</a> zavedly.
fa: به همین دلیل است که ما خواستار ارزیابی تأثیر الگوریتمی هستیم، همانطور که <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">کانادا</a> و <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">شهر نیویورک</a> قبلاً معرفی کرده اند.
fr: C'est pourquoi nous demandons une évaluation d'impact algorithmique, comme cela a déjà été fait <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Canada</a> ou la <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">La ville de New York</a> ont mis en place.
hr: Zato pozivamo na algoritamsku procjenu učinka, kao što su <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Kanada</a> i <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">grad New York</a> već uveli.
sr: Зато позивамо на алгоритамску процену утицаја, као што су <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Канада</a> и <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">град Њујорк</a> већ увели.
tr: Bu nedenle, halihazırda olduğu gibi bir Algoritmik Etki Değerlendirmesi yapılması çağrısında bulunuyoruz <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Kanada</a> ya da <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">New York Şehri</a> tanıttık.
uk: Ось чому ми закликаємо до алгоритмічної оцінки впливу, як це вже запровадили <a href="https://www.canada.ca/en/government/system/digital-government/digital-government-innovations/responsible-use-ai/algorithmic-impact-assessment.html" target="_blank">Канада</a> та <a href="https://www.theverge.com/2019/4/15/18309437/new-york-city-accountability-task-force-law-algorithm-transparency-automation" target="_blank">Нью-Йорк</a> .

source: 5. Umfassende Transparenz
ar: 5. الشفافية الكاملة
bs: 5. Potpuna transparentnost
cs: 5. Komplexní transparentnost
fa: 5. شفافیت کامل
fr: 5. Une transparence totale
hr: 5. Potpuna transparentnost
sr: 5. Потпуна транспарентност
tr: 5. Kapsamlı şeffaflık
uk: 5. Повна прозорість

source: Projekte und Programme, die mit unser aller Geld gestartet werden müssen höchstmögliche Transparenz aufweisen, um evaluierbar zu sein.
ar: يجب أن تتمتع المشاريع والبرامج التي بدأت بكل أموالنا بأكبر قدر ممكن من الشفافية حتى يمكن تقييمها.
bs: Projekti i programi koji se pokreću svim našim novcem moraju imati najveću moguću transparentnost da bi bili procjenjivi.
cs: Projekty a programy, které se zahajují za peníze nás všech, musí být co nejtransparentnější, aby je bylo možné hodnotit.
fa: پروژه ها و برنامه هایی که با تمام سرمایه ما شروع می شود باید بیشترین شفافیت ممکن را داشته باشند تا قابل ارزیابی باشند.
fr: Les projets et programmes lancés avec l'argent de tous doivent être aussi transparents que possible pour pouvoir être évalués.
hr: Projekti i programi koji se pokreću svim našim novcem moraju imati najveću moguću transparentnost da bi bili procjenjivi.
sr: Пројекти и програми који се покрећу свим нашим новцем морају имати највећу могућу транспарентност да би били вредновани.
tr: Hepimizin parasıyla başlatılan proje ve programların değerlendirilebilir olması için mümkün olduğunca şeffaf olması gerekir.
uk: Проекти та програми, які розпочинаються на всі наші гроші, мають бути максимально прозорими, щоб їх можна було оцінити.
