Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Um Missbrauch zu vermeiden, speichern wir außerdem eine Zeichenkette, die wir für einen Bestätigungslink verwenden, den du per E-Mail zugesandt bekommst, wie häufig wir dir eine solche E-Mail geschickt haben und ob du deine Unterschrift bestätigt hast. Solltest du das Widerspruchsformular unten nutzen, speichern wir eine solche Zeichenkette und die Anzahl der zugesandten E-Mails auch bis zur vollständigen Bearbeitung des Widerspruchsvorgangs. Alle diese Daten werden nach dem Ende der Unterzeichnungsfrist von uns gelöscht.
ar: لمنع إساءة الاستخدام ، نقوم أيضًا بتخزين سلسلة أحرف نستخدمها لرابط التأكيد الذي تتلقاه عبر البريد الإلكتروني ، وعدد المرات التي أرسلنا فيها إليك مثل هذا البريد الإلكتروني وما إذا كنت قد أكدت توقيعك. إذا كنت تستخدم نموذج الاعتراض أدناه ، فسنقوم بتخزين سلسلة الأحرف هذه وعدد رسائل البريد الإلكتروني المرسلة حتى تتم معالجة عملية الاعتراض بالكامل. سيتم حذف جميع هذه البيانات من قبلنا بعد انتهاء فترة التوقيع.
bs: Kako bismo spriječili zloupotrebu, također pohranjujemo niz znakova koji koristimo za vezu za potvrdu koju primate putem e-pošte, koliko često smo vam slali takvu e-poštu i da li ste potvrdili svoj potpis. Ako koristite obrazac za prigovor u nastavku, mi ćemo pohraniti takav niz znakova i broj poslanih e-poruka dok se proces prigovora ne obradi u potpunosti. Sve ove podatke ćemo izbrisati nakon završetka perioda potpisivanja.
cs: Abychom zabránili zneužití, ukládáme také řetězec, který používáme pro potvrzovací odkaz, který obdržíte e-mailem, kolikrát jsme vám takový e-mail poslali a zda jste potvrdili svůj podpis. Pokud použijete níže uvedený formulář pro námitku, uložíme také tento řetězec a počet odeslaných e-mailů, dokud nebude proces námitky dokončen. Všechny tyto údaje budou po uplynutí doby platnosti podpisu vymazány.
fa: برای جلوگیری از سوء استفاده، ما همچنین یک رشته کاراکتر را ذخیره می‌کنیم که از آن برای پیوند تأییدی که از طریق ایمیل دریافت می‌کنید استفاده می‌کنیم، اینکه چند بار چنین ایمیلی را برای شما ارسال کرده‌ایم و آیا امضای خود را تأیید کرده‌اید یا خیر. اگر از فرم اعتراض زیر استفاده کنید، ما چنین رشته کاراکتری و تعداد ایمیل های ارسال شده را تا زمانی که فرآیند اعتراض به طور کامل پردازش شود ذخیره می کنیم. تمام این داده ها پس از پایان دوره امضا توسط ما حذف خواهد شد.
fr: Pour éviter les abus, nous enregistrons également une chaîne de caractères que nous utilisons pour un lien de confirmation que tu reçois par e-mail, combien de fois nous t'avons envoyé un tel e-mail et si tu as confirmé ta signature. Si tu utilises le formulaire d'opposition ci-dessous, nous conservons également une telle chaîne de caractères et le nombre d'e-mails envoyés jusqu'au traitement complet du processus d'opposition. Toutes ces données seront supprimées par nos soins à la fin de la période de signature.
hr: Kako bismo spriječili zlouporabu, također pohranjujemo niz znakova koji koristimo za vezu za potvrdu koju primate putem e-pošte, koliko često smo vam slali takvu e-poštu i jeste li potvrdili svoj potpis. Ako koristite obrazac za prigovor u nastavku, pohranit ćemo takav niz znakova i broj poslanih e-poruka dok se postupak prigovora u potpunosti ne obradi. Sve ove podatke ćemo izbrisati nakon završetka razdoblja potpisivanja.
sr: Да бисмо спречили злоупотребу, такође чувамо низ знакова који користимо за везу за потврду коју добијате путем е-поште, колико често смо вам слали такву е-пошту и да ли сте потврдили свој потпис. Ако користите образац за приговор у наставку, ми ћемо сачувати такав низ знакова и број послатих е-порука док се процес приговора не обради у потпуности. Све ове податке ћемо избрисати након истека рока за потписивање.
tr: Kötüye kullanımı önlemek için, e-posta ile aldığınız bir onay bağlantısı için kullandığımız bir dizeyi, size kaç kez böyle bir e-posta gönderdiğimizi ve imzanızı onaylayıp onaylamadığınızı da saklarız. Aşağıdaki itiraz formunu kullanırsanız, itiraz süreci tamamlanana kadar böyle bir dizeyi ve gönderilen e-posta sayısını da saklayacağız. Tüm bu veriler, imza süresinin bitiminden sonra tarafımızdan silinecektir.
uk: Щоб запобігти зловживанням, ми також зберігаємо рядок символів, який ми використовуємо для посилання для підтвердження, яке ви отримуєте електронною поштою, як часто ми надсилали вам такий електронний лист і чи підтвердили ви свій підпис. Якщо ви використовуєте форму заперечення нижче, ми зберігатимемо такий рядок символів і кількість надісланих електронних листів, доки процес заперечення не буде повністю оброблено. Усі ці дані буде видалено нами після закінчення періоду підписання.

source: Wir speichern außerdem, ob du wünschst, unseren Newsletter zu erhalten, und übertragen deine E-Mail-Adresse gegebenenfalls in unser Newslettersystem. Informationen zum Datenschutz bezüglich unseres Newsletters findest du <a href="https://epicenter.works/datenschutz#newsletter">hier</a>.
ar: نقوم أيضًا بحفظ ما إذا كنت ترغب في تلقي رسائلنا الإخبارية ، وإذا لزم الأمر ، قم بنقل عنوان بريدك الإلكتروني إلى نظام الرسائل الإخبارية لدينا. يمكن <a href="https://epicenter.works/datenschutz#newsletter">العثور على معلومات حول حماية البيانات المتعلقة برسالتنا الإخبارية هنا</a> .
bs: Također čuvamo da li želite da primate naš newsletter i, ako je potrebno, prenosimo vašu e-mail adresu u naš newsletter sistem. Informacije o zaštiti podataka u vezi s našim biltenom možete <a href="https://epicenter.works/datenschutz#newsletter">pronaći ovdje</a> .
cs: Zaznamenáváme také, zda si přejete dostávat náš newsletter, a pokud ano, přeneseme vaši e-mailovou adresu do našeho systému pro zasílání newsletteru. Informace o ochraně osobních údajů týkající se našeho newsletteru naleznete <a href="https://epicenter.works/datenschutz#newsletter">zde</a>.
fa: ما همچنین ذخیره می کنیم که آیا می خواهید خبرنامه ما را دریافت کنید و در صورت لزوم آدرس ایمیل خود را به سیستم خبرنامه ما منتقل می کنیم. اطلاعات مربوط به حفاظت از داده ها در مورد خبرنامه ما را می توانید <a href="https://epicenter.works/datenschutz#newsletter">در اینجا بیابید</a> .
fr: Nous enregistrons également si tu souhaites recevoir notre newsletter et, le cas échéant, nous transférons ton adresse e-mail dans notre système de newsletter. Tu trouveras <a href="https://epicenter.works/datenschutz#newsletter">ici</a> des informations sur la protection des données concernant notre newsletter.
hr: Također spremamo da li želite primati naš newsletter i, ako je potrebno, prenosimo vašu e-mail adresu u naš newsletter sustav. Informacije o zaštiti podataka u vezi s našim biltenom možete <a href="https://epicenter.works/datenschutz#newsletter">pronaći ovdje</a> .
sr: Такође чувамо да ли желите да примате наш билтен и, ако је потребно, преносимо вашу е-маил адресу у наш систем билтена. Информације о заштити података у вези са нашим билтеном можете <a href="https://epicenter.works/datenschutz#newsletter">пронаћи овде</a> .
tr: Ayrıca haber bültenimizi almak isteyip istemediğinizi de kaydediyoruz ve eğer istiyorsanız e-posta adresinizi haber bülteni sistemimize aktarıyoruz. Haber bültenimize ilişkin veri koruma bilgilerini <a href="https://epicenter.works/datenschutz#newsletter">burada</a> bulabilirsiniz.
uk: Ми також зберігаємо, чи бажаєте ви отримувати нашу розсилку, і, якщо необхідно, передаємо вашу електронну адресу в нашу систему розсилки. Інформацію про захист даних щодо нашої розсилки можна <a href="https://epicenter.works/datenschutz#newsletter">знайти тут</a> .

source: Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 9 Abs. 2 lit a DSGVO. Du kannst deine Einwilligung zur Verarbeitung mittels des Formulars unten jederzeit widerrufen. Weitere Informationen zum Verantwortlichen für die Verarbeitung, zu deinen Rechten, Kontaktdaten, sowie zu den Datenschutzbedingungen beim Besuch unserer Websites findest du <a href="https://epicenter.works/datenschutz">hier</a>.
ar: تتم معالجة هذه البيانات على أساس المادة 9 الفقرة 2 من القانون العام لحماية البيانات (GDPR). يمكنك سحب موافقتك على المعالجة في أي وقت باستخدام النموذج أدناه. يمكنك العثور على مزيد من المعلومات حول الشخص المسؤول عن المعالجة وحقوقك وتفاصيل الاتصال وشروط حماية البيانات عند زيارة مواقعنا الإلكترونية <a href="https://epicenter.works/datenschutz">هنا</a> .
bs: Ovi podaci se obrađuju na osnovu člana 9 stav 2 lit a GDPR. Svoj pristanak za obradu možete povući u bilo kojem trenutku koristeći obrazac ispod. Više informacija o osobi odgovornoj za obradu, vašim pravima, kontakt podacima i uvjetima zaštite podataka možete pronaći kada posjetite naše web stranice <a href="https://epicenter.works/datenschutz">ovdje</a> .
cs: Zpracování těchto údajů je založeno na čl. 9 odst. 2 písm. a DSGVO. Svůj souhlas se zpracováním můžete kdykoli odvolat pomocí níže uvedeného formuláře. Další informace o osobě odpovědné za zpracování, vašich právech, kontaktních údajích a podmínkách ochrany údajů při návštěvě našich webových stránek naleznete <a href="https://epicenter.works/datenschutz">zde</a>.
fa: این داده ها بر اساس ماده 9 بند 2 یک GDPR پردازش می شوند. با استفاده از فرم زیر می توانید در هر زمان رضایت خود را برای پردازش پس بگیرید. هنگام بازدید از وب‌سایت‌های ما، می‌توانید اطلاعات بیشتری درباره شخص مسئول پردازش، حقوق خود، جزئیات تماس و شرایط حفاظت از داده‌ها پیدا <a href="https://epicenter.works/datenschutz">کنید</a> .
fr: Le traitement de ces données est basé sur l'article 9, paragraphe 2, point a du RGPD. Tu peux révoquer ton consentement au traitement à tout moment en utilisant le formulaire ci-dessous. Pour plus d'informations sur le responsable du traitement, tes droits, tes coordonnées, ainsi que sur les conditions de protection des données lors de la visite de nos sites Web, <a href="https://epicenter.works/datenschutz">clique ici</a>.
hr: Ovi se podaci obrađuju na temelju članka 9. stavka 2. lit GDPR-a. Svoj pristanak za obradu možete povući u bilo kojem trenutku pomoću obrasca u nastavku. Više informacija o osobi odgovornoj za obradu, vašim pravima, podacima za kontakt i uvjetima zaštite podataka možete pronaći <a href="https://epicenter.works/datenschutz">ovdje</a> kada posjetite naše web stranice.
sr: Ови подаци се обрађују на основу члана 9 став 2 лит а ГДПР. Можете повући своју сагласност за обраду у било ком тренутку користећи образац испод. Више информација о лицу одговорном за обраду, вашим правима, контакт детаљима и условима заштите података можете пронаћи када посетите наше веб странице <a href="https://epicenter.works/datenschutz">овде</a> .
tr: Bu verilerin işlenmesi DSGVO Madde 9 paragraf 2 lit a'ya dayanmaktadır. Aşağıdaki formu kullanarak işleme izninizi istediğiniz zaman iptal edebilirsiniz. İşlemeden sorumlu kişi, haklarınız, iletişim bilgileriniz ve web sitelerimizi ziyaret ederken veri koruma koşulları hakkında daha fazla bilgiyi <a href="https://epicenter.works/datenschutz">burada</a> bulabilirsiniz.
uk: Ці дані обробляються на основі статті 9 абзацу 2 GDPR. Ви можете відкликати свою згоду на обробку в будь-який час, використовуючи форму нижче. Ви можете знайти більше інформації про особу, відповідальну за обробку, ваші права, контактні дані та умови захисту даних під час відвідування наших веб-сайтів <a href="https://epicenter.works/datenschutz">тут</a>.

source: Widerruf der Einwilligung zur Verarbeitung
ar: سحب الموافقة على المعالجة
bs: Povlačenje pristanka za obradu
cs: Odvolání souhlasu se zpracováním
fa: انصراف از رضایت پردازش
fr: Révocation du consentement au traitement
hr: Povlačenje privole za obradu
sr: Повлачење сагласности за обраду
tr: İşleme izninin geri çekilmesi
uk: Відкликання згоди на обробку

source: Zum Widerruf gib die E-Mail-Adresse ein, mit der du unterschrieben hast. Du erhältst wieder eine E-Mail mit einem Link, mit dem du den Widerruf bestätigst.
ar: للإلغاء ، أدخل عنوان البريد الإلكتروني الذي وقعت به. ستتلقى بريدًا إلكترونيًا آخر به رابط يمكنك من خلاله تأكيد الإلغاء.
bs: Za otkazivanje, unesite adresu e-pošte s kojom ste potpisali. Primit ćete još jedan e-mail sa linkom kojim možete potvrditi opoziv.
cs: Pro zrušení zadejte e-mailovou adresu, kterou jste použili při registraci. Obdržíte další e-mail s odkazem na potvrzení zrušení.
fa: برای لغو، آدرس ایمیلی را که با آن امضا کرده اید وارد کنید. ایمیل دیگری با پیوندی دریافت خواهید کرد که با آن می توانید لغو را تأیید کنید.
fr: Pour te rétracter, indique l'adresse e-mail avec laquelle tu as signé. Tu recevras à nouveau un e-mail avec un lien qui te permettra de confirmer ta rétractation.
hr: Da biste otkazali, unesite adresu e-pošte s kojom ste potpisali. Primit ćete još jedan e-mail s vezom s kojom možete potvrditi opoziv.
sr: Да бисте отказали, унесите адресу е-поште са којом сте потписали. Добићете још један е-маил са везом са којом можете потврдити опозив.
tr: İptal etmek için kaydolurken kullandığınız e-posta adresini girin. İptal işlemini onaylamak için bir bağlantı içeren başka bir e-posta alacaksınız.
uk: Щоб скасувати, введіть адресу електронної пошти, якою ви ввійшли. Ви отримаєте інший електронний лист із посиланням, за допомогою якого ви зможете підтвердити відкликання.

source: Einwilligung widerrufen
ar: إبطال الموافقة
bs: Opozvati saglasnost
cs: Odvolání souhlasu
fa: لغو رضایت
fr: Révoquer le consentement
hr: opozvati pristanak
sr: опозвати сагласност
tr: Onayı iptal etme
uk: відкликати згоду

source: Bisher %(signature_count)s von %(goal)s Unterschriften.
ar: %(signature_count)s من %(goal)s توقيعات حتى الآن.
bs: %(signature_count)s od %(goal)s potpisa do sada.
cs: Zatím %(signature_count)s z %(goal)s podpisů.
fa: %(signature_count)s از %(goal)s امضا تا کنون.
fr: Jusqu'à présent %(signature_count)s de %(goal)s signatures.
hr: %(signature_count)s od %(goal)s potpisa do sada.
sr: %(signature_count)s од %(goal)s потписа до сада.
tr: Şimdiye kadar %(goal)s imzanın %(signature_count)s'ı.
uk: Наразі підписів: %(signature_count)s із %(goal)s.

source: Auskunftsbegehren
ar: طلب للحصول على معلومات
bs: Zahtjev za informacijama
cs: Žádost o informace
fa: درخواست اطلاعات
fr: Demande de renseignements
hr: zahtjev za informacijama
sr: Захтев за информације
tr: Bilgi talebi
uk: запит інформації

source: Mithilfe dieses Formulars kannst du ein Auskunftsbegehren generieren, welches dazu dient personenbezogene Daten die das Arbeitsmarktservice über dich gesammelt hat einzusehen. Schicke es an die enthaltene Adresse und lege eine Ausweiskopie bei!
ar: يمكنك استخدام هذا النموذج لإنشاء طلب للحصول على معلومات ، والتي تُستخدم لجمع البيانات الشخصية التي تمتلكها خدمة سوق العمل عنك جمعت. أرسلها إلى العنوان المرفق وأرفق نسخة من هويتك!
bs: Možete koristiti ovaj obrazac za generiranje zahtjeva za informacijama, koji se koristi za prikupljanje ličnih podataka koje služba tržišta rada ima o vama je prikupio. Pošaljite na navedenu adresu i priložite kopiju lične karte!
cs: Pomocí tohoto formuláře můžete vygenerovat žádost o informace, který slouží k přístupu k osobním údajům, které o vás shromáždila veřejná služba zaměstnanosti o vás shromáždil. Pošlete ji na uvedenou adresu a přiložte kopii svého průkazu totožnosti!
fa: می توانید از این فرم برای ایجاد درخواست اطلاعات استفاده کنید که برای جمع آوری داده های شخصی که خدمات بازار کار درباره شما دارد استفاده می شود جمع آوری کرده است. آن را به آدرس موجود ارسال کنید و یک کپی از شناسه خود را ضمیمه کنید!
fr: Grâce à ce formulaire, tu peux générer une demande d'information, qui sert à obtenir les données personnelles que le Service de l'emploi a recueillies à ton sujet tu peux consulter les données collectées. Envoie-le à l'adresse indiquée et joins une copie de ta carte d'identité !
hr: Ovaj obrazac možete koristiti za generiranje zahtjeva za informacijama, koji se koristi za prikupljanje osobnih podataka koje služba tržišta rada ima o vama je prikupio. Pošaljite na navedenu adresu i priložite kopiju osobne iskaznice!
sr: Можете користити овај образац за генерисање захтева за информацијама, који се користи за прикупљање личних података које служба за тржиште рада има о вама је прикупио. Пошаљите на наведену адресу и приложите копију личне карте!
tr: Bu formu bir bilgi talebi oluşturmak için kullanabilirsiniz, kamu İstihdam Hizmetinin hakkınızda topladığı kişisel verilere erişmeye yarar sizin hakkınızda topladı. Ekteki adrese gönderin ve kimlik kartınızın bir kopyasını ekleyin!
uk: Ви можете використовувати цю форму для створення запиту на інформацію, який використовується для збору персональних даних, якими володіє служба ринку праці про вас зібрав. Надішліть його на вказану адресу та додайте копію свого посвідчення особи!

source: Die Daten die du in diesem Formular angibst werden nur verwendet um dein Auskunftsbegehren zu generieren und werden nicht gespeichert.
ar: سيتم استخدام البيانات التي تقدمها في هذا النموذج فقط لـ لإنشاء طلبك للحصول على المعلومات ولن يتم حفظه.
bs: Podaci koje navedete u ovom obrascu će se koristiti samo za za generiranje vašeg zahtjeva za informacijama i neće biti sačuvani.
cs: Údaje, které uvedete v tomto formuláři, budou použity pouze k vygenerování vaší žádosti o informace a nebudou uloženy vygenerovat vaši žádost o informace a nebudou uloženy.
fa: داده‌هایی که در این فرم ارائه می‌کنید فقط برای آنها استفاده می‌شود برای ایجاد درخواست اطلاعات شما و ذخیره نخواهد شد.
fr: Les données que tu fournis dans ce formulaire sont uniquement utilisées pour générer ta demande d'information et ne sera pas conservée.
hr: Podaci koje navedete u ovom obrascu koristit će se samo za za generiranje vašeg zahtjeva za informacijama i neće biti spremljene.
sr: Подаци које наведете у овом обрасцу ће се користити само за да генеришете ваш захтев за информацијама и неће бити сачувани.
tr: Bu formda sağladığınız veriler yalnızca bilgi talebinizi oluşturmak için kullanılacak ve saklanmayacaktır bilgi talebinizi oluşturacak ve saklanmayacaktır.
uk: Дані, які ви надаєте в цій формі, використовуватимуться лише для для створення вашого запиту на інформацію та не буде збережено.

source: Pflichtfelder
ar: الحقول المطلوبة
bs: Obavezna polja
cs: Povinná pole
fa: فیلدهای مورد نیاز
fr: Champs obligatoires
hr: Obavezna polja
sr: Захтевана поља
tr: Zorunlu alanlar
uk: Обов'язкові поля

source: Alternativ stellen wir auch einen <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">Musterbrief</a> als PDF für das Auskunftsbegehren zur Verfügung
ar: بدلاً من ذلك ، نقدم أيضًا نموذجًا <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">للرسالة</a> كملف PDF لطلب المعلومات
bs: Alternativno, nudimo i <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">uzorak pisma</a> kao PDF za zahtjev za informacijama
cs: Alternativně poskytujeme také <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">vzorový dopis</a> ve formátu PDF pro žádost o informace
fa: متناوبا، ما همچنین یک <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">نامه نمونه</a> را به عنوان PDF برای درخواست اطلاعات ارائه می دهیم
fr: Nous mettons également à ta disposition une <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">lettre type</a> au format PDF pour la demande d'informations
hr: Alternativno, nudimo i <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">uzorak pisma</a> kao PDF za zahtjev za informacijama
sr: Алтернативно, такође пружамо <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">узорак писма</a> као ПДФ за захтев за информацијама
tr: Alternatif olarak, bilgi talebi için PDF olarak <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">örnek</a> bir <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">mektup</a> da sunuyoruz
uk: Крім того, ми також надаємо <a href="https://epicenter.works/sites/default/files/ams-dsgvo-hoch.pdf" target="_blank">зразок листа</a> у форматі PDF для запиту на інформацію

source: Verwende unser Programm und generiere ein Dokument um herauszufinden welche Daten das AMS über dich gespeichert hat.
ar: استخدم برنامجنا وقم بإنشاء مستند لمعرفة البيانات التي خزنتها AMS عنك.
bs: Koristite naš program i generirajte dokument da saznate koje podatke je AMS pohranio o vama.
cs: Použijte náš program a vygenerujte dokument zjistit, jaké údaje o vás AMS uložila.
fa: از برنامه ما استفاده کنید و یک سند ایجاد کنید برای اینکه بدانید AMS چه اطلاعاتی را در مورد شما ذخیره کرده است.
fr: Utilise notre programme et génère un document pour savoir quelles données l'AMS a enregistrées à ton sujet.
hr: Koristite naš program i generirajte dokument kako biste saznali koje podatke je AMS pohranio o vama.
sr: Користите наш програм и направите документ да сазнате које податке AMS чува о вама.
tr: Programımızı kullanın ve bir belge oluşturun aMS'nin hakkınızda hangi verileri sakladığını öğrenmek için.
uk: Скористайтеся нашою програмою та створіть документ щоб дізнатися, які дані про вас зберігає AMS.

source: Jede Stimme zählt!
ar: كل صوت مهم!
bs: Svaki glas se računa!
cs: Každý hlas se počítá!
fa: هر رای مهم است!
fr: Chaque vote compte !
hr: Svaki glas se računa!
sr: Сваки глас се рачуна!
tr: Her oy önemlidir!
uk: Кожен голос має значення!

source: Teile diese Seite auf Social Media damit wir unser Ziel erreichen!
ar: شارك هذه الصفحة على وسائل التواصل الاجتماعي حتى نصل إلى هدفنا!
bs: Podijelite ovu stranicu na društvenim mrežama kako bismo postigli svoj cilj!
cs: Sdílejte tuto stránku na sociálních sítích a pomozte nám dosáhnout našeho cíle!
fa: این صفحه را در شبکه های اجتماعی به اشتراک بگذارید تا به هدف خود برسیم!
fr: Partage cette page sur les médias sociaux pour que nous puissions atteindre notre objectif !
hr: Podijelite ovu stranicu na društvenim mrežama kako bismo mogli postići svoj cilj!
sr: Поделите ову страницу на друштвеним мрежама како бисмо постигли свој циљ!
tr: Hedefimize ulaşmamıza yardımcı olmak için bu sayfayı sosyal medyada paylaşın!
uk: Поділіться цією сторінкою в соціальних мережах, щоб ми могли досягти своєї мети!

source: Danke,
ar: شكرًا،
bs: Hvala,
cs: Děkujeme,
fa: با تشکر،
fr: Merci,
hr: Hvala.
sr: Хвала,
tr: Teşekkür ederim,
uk: Спасибі,

source: klicke noch schnell den Bestätigungslink, den du per E-Mail erhalten hast.
ar: انقر بسرعة على رابط التأكيد الذي تلقيته عبر البريد الإلكتروني.
bs: brzo kliknite na vezu za potvrdu koju ste dobili e-poštom.
cs: rychle klikněte na potvrzovací odkaz, který jste obdrželi e-mailem.
fa: به سرعت روی پیوند تأییدی که از طریق ایمیل دریافت کرده اید کلیک کنید.
fr: clique rapidement sur le lien de confirmation que tu as reçu par e-mail.
hr: brzo kliknite na poveznicu za potvrdu koju ste primili e-poštom.
sr: брзо кликните на везу за потврду коју сте добили е-поштом.
tr: e-posta ile aldığınız onay bağlantısına hızlıca tıklayın.
uk: швидко клацніть посилання підтвердження, яке ви отримали електронною поштою.

source: Wir sind auf Tour
ar: نحن في جولة
bs: Na turneji smo
cs: Jsme na turné
fa: ما در تور هستیم
fr: Nous sommes en tournée
hr: Na turneji smo
sr: На турнеји смо
tr: Turdayız
uk: Ми в турі

source: Termine & Livestream
ar: التواريخ والبث المباشر
bs: Datumi i prijenos uživo
cs: Termíny & Livestream
fa: تاریخ ها و پخش زنده
fr: Dates & livestream
hr: Datumi i prijenos uživo
sr: Датуми и пренос уживо
tr: Tarihler ve Canlı Yayın
uk: Дати та пряма трансляція

source: Hauptseite & Petition
ar: الصفحة الرئيسية والعريضة
bs: Glavna stranica i peticija
cs: Hlavní stránka a petice
fa: صفحه اصلی و دادخواست
fr: Page principale & pétition
hr: Glavna stranica i peticija
sr: Главна страница и петиција
tr: Ana Sayfa & Dilekçe
uk: Головна сторінка та петиція
