Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Der AMS-Algorithmus ist jahrelang mit hohen Kosten unter Ausschluss der Öffentlichkeit entwickelt worden. Eine informierte Debatte war schon allein deshalb nicht möglich, weil weder die Datenbasis des Systems noch seine Resultate veröffentlicht wurden. Die Schulungsunterlagen für Berater*innen und Prozesse für Widersprüche gegen dem Algorithmus werden weiterhin geheim gehalten. Eine wissenschaftliche Aufarbeitung und demokratische Debatte über das Projekt sind so ausgeschlossen.
ar: تم تطوير خوارزمية AMS بتكلفة كبيرة لسنوات في الكاميرا. لم يكن من الممكن إجراء مناقشة مستنيرة لمجرد عدم نشر قاعدة البيانات ولا نتائج النظام. ستظل المواد التدريبية للمستشارين والعمليات الخاصة بالاعتراض على الخوارزمية سرية. وبذلك يتم استبعاد المراجعة العلمية والنقاش الديمقراطي حول المشروع.
bs: AMS algoritam je godinama razvijan uz velike troškove u kameri. Informisana debata nije bila moguća jednostavno zato što ni baza podataka ni rezultati sistema nisu objavljeni. Materijali za obuku za savjetnike i procesi za prigovore na algoritam i dalje će biti tajni. Naučna recenzija i demokratska debata o projektu su stoga isključeni.
cs: Algoritmus AMS byl vyvíjen dlouhá léta s velkými náklady, přičemž veřejnost byla vyloučena. Informovaná diskuse nebyla možná už proto, že databáze systému ani jeho výsledky nebyly zveřejněny. Školící materiály pro poradce a postupy pro odvolání proti algoritmu jsou nadále utajovány. Vědecké přehodnocení a demokratická debata o projektu jsou tak vyloučeny.
fa: الگوریتم AMS سال ها با هزینه های زیادی در دوربین توسعه یافته است. صرفاً به این دلیل که نه پایگاه داده و نه نتایج سیستم منتشر نشد، بحث آگاهانه امکان پذیر نبود. مطالب آموزشی برای مشاوران و فرآیندهای اعتراض به الگوریتم همچنان مخفی نگه داشته خواهد شد. بنابراین بررسی علمی و بحث دموکراتیک در مورد این پروژه منتفی است.
fr: L'algorithme AMS a été développé pendant des années à grands frais, à l'abri des regards. Un débat éclairé n'a pas été possible, ne serait-ce que parce que ni la base de données du système ni ses résultats n'ont été publiés. Les documents de formation pour les conseillers et les processus de recours contre l'algorithme sont toujours tenus secrets. Une analyse scientifique et un débat démocratique sur le projet sont ainsi exclus.
hr: Algoritam AMS se godinama razvijao uz velike troškove u kameri. Informirana rasprava nije bila moguća jednostavno zato što ni baza podataka ni rezultati sustava nisu objavljeni. Materijali za obuku savjetnika i postupci za prigovore na algoritam i dalje će biti tajni. Znanstvena recenzija i demokratska rasprava o projektu su stoga isključeni.
sr: Алгоритам AMS је годинама развијан уз велике трошкове у камери. Информисана дебата није била могућа једноставно зато што ни база података ни резултати система нису објављени. Материјали за обуку за саветнике и процеси за приговоре на алгоритам ће и даље бити тајни. Научна рецензија и демократска дебата о пројекту су стога искључени.
tr: AMS algoritması, kamu hariç tutularak büyük masraflarla yıllarca geliştirilmiştir. Sistemin ne veri tabanı ne de sonuçları kamuoyuna açıklanmadığı için bilgilendirilmiş bir tartışma mümkün olmamıştır. Danışmanlar için eğitim materyalleri ve algoritmaya itiraz süreçleri gizli tutulmaya devam ediyor. Böylece projenin bilimsel olarak yeniden değerlendirilmesi ve demokratik bir şekilde tartışılması engellenmiş oluyor.
uk: Алгоритм AMS був розроблений за великі кошти роками в камері. Обґрунтована дискусія була неможливою просто тому, що ні база даних, ні результати системи не були опубліковані. Навчальні матеріали для консультантів і процеси заперечень проти алгоритму продовжуватимуть зберігатися в секреті. Таким чином, наукова рецензія та демократична дискусія щодо проекту виключаються.

source: Wir fordern umfassende und proaktive Transparenz vom AMS. Aufklärung darf nicht erst durch öffentlichen Druck erfolgen. Veröffentlicht werden müssen zumindest die mathematischen Modelle, die eingesetzte Software, die anonymisierte Datenbasis, die konkrete Funktionsweise des Systems und die Ergebnisse des Berechnungsprozesses für einzelne Gruppen. Ebenso muss transparent dargelegt werden, wie sich der AMS-Algorithmus auf die praktische Beratung und Fördervergabe auswirkt. Auch die Maßnahmen, die das AMS bereits aufgrund der Kritik gesetzt hat, wie Schulungsunterlagen, das Zusammenspiel mit der Umstrukturierung des AMS und begleitende Prozesse, sowie Beschwerdemöglichkeiten für Betroffene, müssen endlich veröffentlicht werden.
ar: نطالب بشفافية شاملة واستباقية من AMS. لا ينبغي أن يكون الضغط الجماهيري هو الوسيلة الوحيدة للتوضيح. على أقل تقدير ، يجب نشر النماذج الرياضية والبرامج المستخدمة وقاعدة البيانات المجهولة الهوية وكيفية عمل النظام ونتائج عملية الحساب للمجموعات الفردية. يجب أن يتسم الأمر بالشفافية في كيفية تأثير خوارزمية مقياس الدعم الكلي على النصائح العملية والتمويل. يجب أخيرًا نشر التدابير التي اتخذها مقياس الدعم الكلي بالفعل ردًا على الانتقادات ، مثل وثائق التدريب ، والتفاعل مع إعادة هيكلة مقياس الدعم الكلي والعمليات المصاحبة ، بالإضافة إلى خيارات الشكاوى للمتضررين.
bs: Od AMS-a zahtijevamo sveobuhvatnu i proaktivnu transparentnost. Pritisak javnosti ne bi trebao biti jedino sredstvo razjašnjenja. U najmanju ruku, moraju biti objavljeni matematički modeli, korišteni softver, anonimizirana baza podataka, kako sistem funkcionira i rezultati procesa proračuna za pojedine grupe. Takođe mora biti transparentno kako AMS algoritam utiče na praktične savete i finansiranje. Mjere koje je AMS već poduzeo kao odgovor na kritike, kao što su dokumentacija o obuci, interakcija sa restrukturiranjem AMS-a i pratećim procesima, kao i mogućnosti pritužbi za one na koje se to odnosi, moraju konačno biti objavljene.
cs: Požadujeme od AMS komplexní a proaktivní transparentnost. K vyjasnění nesmí dojít pouze prostřednictvím tlaku veřejnosti. Přinejmenším musí být zveřejněny matematické modely, použitý software, anonymizovaná datová základna, konkrétní fungování systému a výsledky procesu výpočtu pro jednotlivé skupiny. Stejně tak musí být transparentní, jak algoritmus AMS ovlivňuje praktické poradenství a přidělování dotací. Konečně musí být také zveřejněna opatření, která AMS v důsledku kritiky již přijala, jako jsou dokumenty o školení, součinnost s restrukturalizací AMS a doprovodné procesy, jakož i možnosti stížností pro dotčené osoby.
fa: ما از AMS خواستار شفافیت همه جانبه و فعال هستیم. فشار عمومی نباید تنها وسیله شفاف سازی باشد. حداقل باید مدل های ریاضی، نرم افزار مورد استفاده، پایگاه داده ناشناس، نحوه عملکرد سیستم و نتایج فرآیند محاسبات برای گروه های فردی منتشر شود. همچنین باید شفاف باشد که الگوریتم AMS چگونه بر مشاوره عملی و بودجه تأثیر می گذارد. اقداماتی که AMS قبلاً در پاسخ به انتقادات انجام داده است ، مانند اسناد آموزشی ، تعامل با بازسازی AMS و فرآیندهای همراه و همچنین گزینه های شکایت برای افراد آسیب دیده ، باید در نهایت منتشر شود.
fr: Nous exigeons une transparence complète et proactive de la part de l'AMS. L'explication ne doit pas attendre la pression publique. Il faut au moins publier les modèles mathématiques, le logiciel utilisé, la base de données anonymisée, le fonctionnement concret du système et les résultats du processus de calcul pour les différents groupes. De même, il faut exposer de manière transparente comment l'algorithme de l'AMS affecte l'orientation pratique et l'attribution des aides. Les mesures que l'AMS a déjà prises suite aux critiques, comme les documents de formation, l'interaction avec la restructuration de l'AMS et les processus d'accompagnement, ainsi que les possibilités de recours pour les personnes concernées, doivent également être enfin publiées.
hr: Od AMS-a zahtijevamo sveobuhvatnu i proaktivnu transparentnost. Pritisak javnosti ne bi trebao biti jedino sredstvo razjašnjenja. U najmanju ruku, moraju biti objavljeni matematički modeli, korišteni softver, anonimizirana baza podataka, kako sustav radi i rezultati procesa izračuna za pojedine grupe. Također mora biti transparentno kako AMS algoritam utječe na praktične savjete i financiranje. Mjere koje je AMS već poduzeo kao odgovor na kritike, kao što su dokumenti o obuci, interakcija s restrukturiranjem AMS-a i popratnim procesima, kao i mogućnosti pritužbi za pogođene, konačno moraju biti objavljene.
sr: Захтевамо свеобухватну и проактивну транспарентност од AMS-а. Притисак јавности не би требало да буде једино средство за разјашњење. У најмању руку, морају бити објављени математички модели, коришћени софтвер, анонимизована база података, како систем функционише и резултати процеса прорачуна за појединачне групе. Такође мора бити транспарентно како AMS алгоритам утиче на практичне савете и финансирање. Мере које је AMS већ предузео као одговор на критике, као што су документи о обуци, интеракција са реструктурирањем AMS-а и пратећим процесима, као и опције притужби за оне који су погођени, морају коначно бити објављене.
tr: AMS'den kapsamlı ve proaktif bir şeffaflık talep ediyoruz. Açıklama sadece kamuoyu baskısı yoluyla gelmemelidir. En azından matematiksel modeller, kullanılan yazılım, anonimleştirilmiş veri tabanı, sistemin somut işleyişi ve bireysel gruplar için hesaplama sürecinin sonuçları yayınlanmalıdır. Aynı şekilde, AMS algoritmasının pratik danışmanlığı ve sübvansiyonların tahsisini nasıl etkilediği de şeffaf hale getirilmelidir. Eğitim dokümanları, AMS'nin yeniden yapılandırılması ve buna eşlik eden süreçlerle etkileşim ve etkilenenler için şikayet olanakları gibi AMS'nin eleştiriler sonucunda halihazırda almış olduğu önlemler de nihayetinde yayınlanmalıdır.
uk: Ми вимагаємо від AMS всебічної та проактивної прозорості. Громадський тиск не повинен бути єдиним засобом роз’яснення. Щонайменше, математичні моделі, програмне забезпечення, що використовується, анонімна база даних, як працює система та результати процесу розрахунків для окремих груп повинні бути опубліковані. Також має бути прозорим те, як алгоритм AMS впливає на практичні поради та фінансування. Заходи, які AMS вже вжила у відповідь на критику, такі як навчальні документи, взаємодія з реструктуризацією AMS та супутніми процесами, а також варіанти скарг для тих, хто постраждав, повинні нарешті бути опубліковані.

source: Da du hier bist…
ar: بما أنك هنا ...
bs: Pošto ste ovde...
cs: Když už jsi tady...
fa: از آنجایی که شما اینجا هستید ...
fr: Puisque tu es là..
hr: Pošto ste ovdje...
sr: Пошто сте овде...
tr: Madem buradasın ...
uk: Оскільки ти тут...

source: hätten wir eine kleine Bitte an dich.
ar: لدينا طلب صغير لك.
bs: imamo mali zahtjev za vas.
cs: máme na vás malou prosbu.
fa: یک درخواست کوچک از شما داریم
fr: nous avons une petite demande à te faire.
hr: imamo malu molbu za vas.
sr: имамо малу молбу за вас.
tr: sizden küçük bir ricamız var.
uk: у нас є до вас маленьке прохання.

source: Diese Kampagne wird von der Grundrechts-NGO <a target="_blank" href="https://epicenter.works/">epicenter.works</a> getragen.
ar: هذه الحملة مدعومة من قبل منظمة الحقوق الأساسية <a target="_blank" href="https://epicenter.works/">epicenter.works</a> .
bs: Ovu kampanju podržava nevladina organizacija za temeljna prava <a target="_blank" href="https://epicenter.works/">epicenter.works</a> .
cs: Tuto kampaň podporuje nevládní organizace pro základní práva <a target="_blank" href="https://epicenter.works/">epicenter.works</a>.
fa: این کمپین توسط سازمان غیردولتی حقوق بنیادین <a target="_blank" href="https://epicenter.works/">epicenter.works</a> پشتیبانی می شود.
fr: Cette campagne est soutenue par l'ONG de défense des droits fondamentaux <a target="_blank" href="https://epicenter.works/">epicenter.works</a>.
hr: Ovu kampanju podržava nevladina udruga za temeljna prava <a target="_blank" href="https://epicenter.works/">epicentar.works</a> .
sr: Ову кампању подржава невладина организација за основна права <a target="_blank" href="https://epicenter.works/">епицентер.воркс</a> .
tr: Bu kampanya temel haklar STK'sı <a target="_blank" href="https://epicenter.works/">epicenter.works</a> tarafından desteklenmektedir.
uk: Цю кампанію підтримує громадська організація з фундаментальних прав <a target="_blank" href="https://epicenter.works/">epicenter.works</a> .

source: Wir kämpfen seit über 10 Jahren für Grund- und Menschenrechte im digitalen Zeitalter, haben die Vorratsdatenspeicherung und den Bundestrojaner abgeschafft und brauchen deine Unterstützung. Hilf uns eine starke Stimme für die Zivilgesellschaft zu sein!
ar: نحن نناضل من أجل الحقوق الأساسية وحقوق الإنسان في العصر الرقمي لأكثر من 10 سنوات ، ألغيت الاحتفاظ بالبيانات وأحصنة طروادة الفيدرالية وتحتاج إلى دعمكم. ساعدنا لنكون صوت قوي للمجتمع المدني!
bs: Borimo se za osnovna i ljudska prava u digitalnom dobu više od 10 godina, ukinuli su zadržavanje podataka i federalni trojanac i trebaju vašu podršku. Pomozite nam da budemo snažan glas civilnog društva!
cs: Za základní a lidská práva v digitálním věku bojujeme již více než 10 let, zrušili uchovávání dat a federální trojský kůň a potřebují vaši podporu. Pomozte nám být silným hlasem občanské společnosti!
fa: ما بیش از 10 سال است که برای حقوق اساسی و انسانی در عصر دیجیتال مبارزه می کنیم. حفظ داده ها و تروجان فدرال را لغو کرده اند و به حمایت شما نیاز دارند. به ما کمک کنید تا صدای قوی برای جامعه مدنی باشیم!
fr: Nous nous battons depuis plus de 10 ans pour les droits fondamentaux et les droits de l'homme à l'ère numérique, avons aboli la conservation des données et le Trojan fédéral et avons besoin de ton soutien. Aide-nous à être une voix forte pour la société civile !
hr: Borimo se za temeljna i ljudska prava u digitalnom dobu više od 10 godina, ukinuli su zadržavanje podataka i federalni trojanac i trebaju vašu podršku. Pomozite nam da budemo snažan glas civilnog društva!
sr: Боримо се за основна и људска права у дигиталном добу више од 10 година, су укинули задржавање података и федерални тројанац и потребна им је ваша подршка. Помозите нам да будемо снажан глас цивилног друштва!
tr: Dijital çağda temel ve insan hakları için 10 yılı aşkın süredir mücadele ediyoruz, veri saklama ve federal Truva atını kaldırdık ve desteğinize ihtiyacımız var. Sivil toplum için güçlü bir ses olmamıza yardımcı olun!
uk: Ми боремося за фундаментальні права та права людини в епоху цифрових технологій понад 10 років, скасували збереження даних і федеральний троян і потребують вашої підтримки. Допоможіть нам бути сильним голосом громадянського суспільства!

source: Jetzt Fördermitglied werden!
ar: كن عضوا مساعدا الآن!
bs: Postanite član podrške sada!
cs: Staňte se nyní podporujícím členem!
fa: اکنون عضو پشتیبانی شوید!
fr: Devenir membre de soutien maintenant !
hr: Postanite član podrške sada!
sr: Постаните члан подршке сада!
tr: Şimdi destekleyici üye olun!
uk: Станьте підтримкою зараз!

source: Hallo %(full_name)s,
ar: مرحبًا %(full_name)s ،
bs: Zdravo %(full_name)s,
cs: Ahoj %(full_name)s,
fa: سلام %(full_name)s،
fr: Salut %(full_name)s,
hr: Pozdrav %(full_name)s,
sr: Здраво %(full_name)s,
tr: Merhaba %(full_name)s,
uk: Привіт %(full_name)s!

source: danke für deine Unterstützung! <br/> Du warst allerdings bereits als UnterstützerIn eingetragen.<br/>
ar: شكرا لدعمك!<br/> ومع ذلك ، لقد تم تسجيلك بالفعل كمؤيد.<br/>
bs: hvala na podršci!<br/> Međutim, već ste bili registrovani kao navijač.<br/>
cs: děkujeme vám za podporu! <br/> Vy jste však již byl zaregistrován jako příznivec.<br/>
fa: از حمایت شما متشکرم!<br/> با این حال، شما قبلاً به عنوان حامی ثبت نام کرده اید.<br/>
fr: merci pour ton soutien ! <br/> Cependant, tu étais déjà inscrit(e) en tant que supporter.<br/>
hr: hvala na podršci!<br/> Međutim, već ste bili registrirani kao navijač.<br/>
sr: Хвала на подршци!<br/> Међутим, већ сте били регистровани као навијач.<br/>
tr: desteğiniz için teşekkür ederiz! <br/> Ancak, zaten bir destekçi olarak kayıtlıydınız.<br/>
uk: Дякую за твою підтримку!<br/> Однак ви вже були зареєстровані як прихильник.<br/>

source: Unsere Petition wird nur erfolgreich sein, wenn wir viele sind!<br/> <b>Teile daher unsere Seite auf Social Media!</b>
ar: لن تنجح عريضتنا إلا إذا تعددنا!<br/> <b>لذا شارك صفحتنا على وسائل التواصل الاجتماعي!</b>
bs: Naša peticija će biti uspješna samo ako nas bude mnogo!<br/> <b>Zato podijelite našu stranicu na društvenim mrežama!</b>
cs: Naše petice bude úspěšná pouze tehdy, pokud nás bude hodně!<br/> <b>Proto sdílejte naši stránku na sociálních sítích!</b>
fa: عریضه ما فقط در صورتی موفق می شود که زیاد باشیم!<br/> <b>پس صفحه ما را در شبکه های اجتماعی به اشتراک بگذارید!</b>
fr: Notre pétition ne sera couronnée de succès que si nous sommes nombreux !<br/> <b>Partage donc notre page sur les médias sociaux !</b>
hr: Naša će peticija biti uspješna samo ako nas bude mnogo!<br/> <b>Zato podijelite našu stranicu na društvenim mrežama!</b>
sr: Наша петиција ће бити успешна само ако нас буде много!<br/> <b>Зато поделите нашу страницу на друштвеним мрежама!</b>
tr: Dilekçemiz ancak çok sayıda olursak başarılı olacaktır!<br/> <b>Bu nedenle sayfamızı sosyal medyada paylaşın!</b>
uk: Наша петиція матиме успіх лише тоді, коли нас буде багато!<br/> <b>Тож поділіться нашою сторінкою в соціальних мережах!</b>

source: Vielen Dank für deine Hilfe!
ar: شكرا لك على مساعدتك!
bs: Hvala na pomoći!
cs: Děkujeme vám za pomoc!
fa: با تشکر از شما برای کمک شما!
fr: Merci beaucoup pour ton aide !
hr: Hvala vam na pomoći!
sr: Хвала на помоћи!
tr: Yardımlarınız için çok teşekkür ederim!
uk: Дякую за твою допомогу!

source: Liebe Grüße,
ar: ترحيب دافئ،
bs: srdačan pozdrav,
cs: S pozdravem,
fa: احوال پرسی گرم،
fr: Amitiés,
hr: Topli pozdravi,
sr: Топле поздраве,
tr: Saygılarımla,
uk: Теплі вітання,

source: Hallo %(full_name)s, danke für deine Unterstützung! Du warst allerdings bereits als UnterstützerIn eingetragen. Unsere Petition kann erfolgreicher sein, wenn du sie auf Social Media teilst. Vielen Dank für deine Hilfe! Liebe Grüße, epicenter.works
ar: مرحبًا %(full_name)s ، شكرا لدعمك! ومع ذلك ، لقد تم تسجيلك بالفعل كمؤيد. لنا يمكن أن يكون الالتماس أكثر نجاحًا إذا شاركته على وسائل التواصل الاجتماعي شارك شكرا لك على مساعدتك! ترحيب دافئ، epicenter.works
bs: Zdravo %(full_name)s, hvala na podršci! Međutim, već ste bili registrovani kao navijač. Naš Peticija može biti uspješnija ako je podijelite na društvenim mrežama dijeliti Hvala na pomoći! srdačan pozdrav, epicenter.works
cs: Ahoj %(full_name)s, děkujeme za vaši podporu! Vy jste však již byl zaregistrován jako příznivec. Naše Petice může být úspěšnější, pokud ji budete sdílet na sociálních sítích sociální média Děkujeme vám za pomoc! S pozdravem, epicenter.works
fa: سلام %(full_name)s، از حمایت شما متشکرم! با این حال، شما قبلاً به عنوان حامی ثبت نام کرده اید. ما اگر آن را در رسانه های اجتماعی به اشتراک بگذارید، عریضه می تواند موفقیت آمیزتر باشد اشتراک گذاری با تشکر از شما برای کمک شما! احوال پرسی گرم، epicenter.works
fr: Salut %(full_name)s, merci pour ton soutien ! Cependant, tu étais déjà inscrit en tant que supporter. Notre Pétition aura plus de succès si tu la publies sur les médias sociaux partage-la Merci beaucoup pour ton aide ! Amitiés à toi, epicenter.works
hr: Pozdrav %(full_name)s, hvala na podršci! Međutim, već ste bili registrirani kao navijač. Naše Peticija može biti uspješnija ako je podijelite na društvenim mrežama udio Hvala vam na pomoći! Topli pozdravi, epicenter.works
sr: Здраво %(full_name)s, Хвала на подршци! Међутим, већ сте били регистровани као навијач. Наше Петиција може бити успешнија ако је поделите на друштвеним мрежама Објави Хвала на помоћи! Топле поздраве, epicenter.works
tr: Merhaba %(full_name)s, desteğiniz için teşekkür ederiz! Ancak, zaten bir destekçi olarak kayıtlıydınız. Bizim Dilekçeyi sosyal medyada paylaşırsanız daha başarılı olabilir sosyal medya Yardımlarınız için teşekkür ederiz! Saygılarımla, epicenter.works
uk: Привіт %(full_name)s! Дякую за твою підтримку! Однак ви вже були зареєстровані як прихильник. наш Петиція може бути більш успішною, якщо ви поширите її в соціальних мережах частка Дякую за твою допомогу! Теплі вітання, епіцентр.прац

source: danke für deine Unterstützung! <br/> Damit wir deine Stimme zählen können fehlt nur mehr ein kleiner Schritt!<br/> <b>Bitte klicke auf diesen Bestätigungslink:</b>
ar: شكرا لدعمك!<br/> حتى نتمكن من عد صوتك ، هناك خطوة صغيرة واحدة مفقودة!<br/> <b>الرجاء الضغط على رابط التأكيد هذا:</b>
bs: hvala na podršci!<br/> Da bismo prebrojali vaš glas, nedostaje samo jedan mali korak!<br/> <b>Molimo kliknite na ovu vezu za potvrdu:</b>
cs: děkujeme vám za podporu! <br/> K tomu, aby se váš hlas počítal, nám stačí jediný malý krok!<br/> <b>Klikněte na tento potvrzovací odkaz:</b>
fa: از حمایت شما متشکرم!<br/> برای اینکه بتوانیم رای شما را بشماریم، فقط یک قدم کوچک کم است!<br/> <b>لطفا روی این لینک تایید کلیک کنید:</b>
fr: merci pour ton soutien ! <br/> Il ne manque plus qu'un petit pas pour que nous puissions compter ton vote !<br/> <b>Clique sur ce lien de confirmation :</b>
hr: hvala na podršci!<br/> Da bismo mogli prebrojati vaš glas, nedostaje samo jedan mali korak!<br/> <b>Molimo kliknite na ovu vezu za potvrdu:</b>
sr: Хвала на подршци!<br/> Да бисмо пребројали ваш глас, недостаје само један мали корак!<br/> <b>Кликните на ову везу за потврду:</b>
tr: desteğiniz için teşekkür ederiz! <br/> Oyunuzun sayılması için sadece küçük bir adıma ihtiyacımız var!<br/> <b>Lütfen bu onay bağlantısına tıklayın:</b>
uk: Дякую за твою підтримку!<br/> Щоб ми могли порахувати ваш голос, не вистачає лише одного маленького кроку!<br/> <b>Будь ласка, натисніть на це посилання підтвердження:</b>

source: Hallo %(full_name)s, danke für deine Unterstützung! Damit wir deine Stimme zählen können fehlt nur mehr ein kleiner Schritt! Bitte verwende diesen Bestätigungslink: %(confirmation_url|safe)s Vielen Dank für deine Hilfe! Liebe Grüße, epicenter.works
ar: مرحبًا %(full_name)ss ، شكرا لدعمك! حتى نتمكن من عد صوتك ، هناك خطوة صغيرة واحدة مفقودة! الرجاء استخدام رابط التأكيد هذا: %(confirmation_url|safe) s شكرا لك على مساعدتك! ترحيب دافئ، epicenter.works
bs: Zdravo %(full_name)s, hvala na podršci! Da bismo prebrojali vaš glas, nedostaje samo jedan mali korak! Molimo koristite ovu vezu za potvrdu: %(confirmation_url|safe)s Hvala na pomoći! srdačan pozdrav, epicenter.works
cs: Ahoj %(full_name)s, děkujeme za podporu! Potřebujeme už jen jeden malý krok, aby se váš hlas počítal! Použijte tento potvrzovací odkaz: %(confirmation_url|safe)s Děkujeme vám za pomoc! S pozdravem, epicenter.works
fa: سلام %(full_name)s، از حمایت شما متشکرم! برای اینکه بتوانیم رای شما را بشماریم، فقط یک قدم کوچک کم است! لطفا از این لینک تایید استفاده کنید: %(confirmation_url|safe)s با تشکر از شما برای کمک شما! احوال پرسی گرم، epicenter.works
fr: Salut %(full_name)s, merci pour ton soutien ! Il ne manque plus qu'un petit pas pour que nous puissions compter ton vote ! Utilise ce lien de confirmation : %(confirmation_url|safe)s Merci beaucoup pour ton aide ! Avec toute mon affection, epicenter.works
hr: Pozdrav %(full_name)s, hvala na podršci! Da bismo mogli prebrojati vaš glas, nedostaje samo jedan mali korak! Molimo koristite ovu vezu za potvrdu: %(confirmation_url|safe)s Hvala vam na pomoći! Topli pozdravi, epicenter.works
sr: Зраво %(full_name)s, Хвала на подршци! Да бисмо пребројали ваш глас, недостаје само један мали корак! Користите ову везу за потврду: %(confirmation_url|safe)s Хвала на помоћи! Топле поздраве, epicenter.works
tr: Merhaba %(full_name)s, desteğiniz için teşekkür ederiz! Oyunuzun sayılması için sadece küçük bir adıma daha ihtiyacımız var! Lütfen bu onay bağlantısını kullanın: %(confirmation_url|safe)s Yardımlarınız için teşekkür ederiz! Saygılarımla, epicenter.works
uk: Привіт %(full_name)s! Дякую за твою підтримку! Щоб ми могли порахувати ваш голос, не вистачає лише одного маленького кроку! Скористайтеся цим посиланням для підтвердження: %(confirmation_url|safe)s Дякую за твою допомогу! Теплі вітання, епіцентр.прац
