Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Das AMS wird durch uns alle finanziert und ist daher ein Dienstleistungsanbieter mit dem Auftrag der Allgemeinheit zu helfen. Er muss allen Menschen auf Augenhöhe begegnen. Damit Menschen gleichberechtigt mit ihren Berater*innen reden können, brauchen sie zuallererst Informationen darüber, was ihre Rechte und Pflichten in Zusammenhang mit dem AMS sind; begonnen damit, woran ihr Anspruch auf Arbeitslosengeld geknüpft ist - Ob und unter welchen Umständen ihnen das Geld gestrichen werden darf - Ob sie eine Betreuungsvereinbarung mit dem AMS eingehen müssen oder ob dies optional ist - Wie ihre Informations- und Auskunftsrechte aussehen und wie das rechtliche Verhältnis zwischen ihnen und externen Partnerunternehmen des AMS geregelt ist.
ar: يتم تمويل AMS من قبلنا جميعًا ، وبالتالي فهي مزود خدمة مع تفويض لمساعدة عامة الناس. يجب أن يعامل الجميع على قدم المساواة. لكي يتمكن الأشخاص من التحدث إلى مستشاريهم على قدم المساواة ، يحتاجون أولاً إلى معلومات حول حقوقهم والتزاماتهم فيما يتعلق بمقياس الدعم الكلي ؛ بدءًا بما يرتبط استحقاقك للحصول على إعانة البطالة - ما إذا كان سيتم قطع الأموال وتحت أي ظروف - سواء كان عليك الدخول في اتفاقية رعاية مع AMS أو ما إذا كان هذا اختياريًا - كيف تبدو حقوق المعلومات والمعلومات الخاصة بك و ما هي العلاقة القانونية بينها وبين الشركات الشريكة الخارجية لـ AMS.
bs: AMS finansiramo svi mi i stoga je pružalac usluga sa mandatom da pomaže široj javnosti. Mora se prema svima odnositi kao prema jednakim. Da bi ljudi mogli ravnopravno razgovarati sa svojim savjetnicima, najprije im je potrebna informacija o svojim pravima i obavezama u vezi sa AMS-om; počevši od toga s čime je povezano vaše pravo na naknadu za nezaposlene - da li i pod kojim okolnostima novac može biti smanjen - da li morate da sklopite ugovor o nezi sa AMS-om ili je to opciono - kako izgledaju vaša prava na informacije i informacije i kakav je pravni odnos između njih i eksternih partnerskih kompanija AMS-a.
cs: AMS je financována námi všemi, a proto je poskytovatelem služeb, jehož úkolem je pomáhat široké veřejnosti. Musí být všem lidem na očích. Aby lidé mohli se svými poradci hovořit za rovných podmínek, potřebují především informace o tom, jaká jsou jejich práva a povinnosti v souvislosti s AMS; počínaje tím, s čím je spojen jejich nárok na podporu v nezaměstnanosti - zda a za jakých okolností jim mohou být peníze odebrány - zda musí s AMS uzavřít smlouvu o podpoře, nebo zda je to dobrovolné - jak vypadají jejich práva na informace a jejich zpřístupnění a jak je upraven právní vztah mezi nimi a externími partnerskými společnostmi AMS.
fa: AMS توسط همه ما تامین می شود و بنابراین یک ارائه دهنده خدمات است که وظیفه دارد به عموم مردم کمک کند. او باید با همه مثل هم رفتار کند. برای اینکه افراد بتوانند با مشاوران خود به صورت برابر صحبت کنند، ابتدا به اطلاعاتی در مورد حقوق و تعهدات خود در رابطه با AMS نیاز دارند. شروع با آنچه که استحقاق شما برای دریافت مزایای بیکاری مرتبط است - اینکه آیا و تحت چه شرایطی ممکن است پول قطع شود - آیا باید با AMS یک قرارداد مراقبتی ببندید یا اینکه این اختیاری است - اطلاعات و حقوق اطلاعاتی شما چگونه است و چه رابطه حقوقی بین آنها و شرکت های همکار خارجی AMS وجود دارد.
fr: L'AMS est financé par nous tous et est donc un prestataire de services dont la mission est d'aider la collectivité. Il doit traiter toutes les personnes sur un pied d'égalité. Pour que les personnes puissent parler d'égal à égal avec leurs conseillers, elles ont besoin d'informations sur leurs droits et leurs obligations en rapport avec l'AMS, à commencer par les conditions de leur droit à l'allocation de chômage - si et dans quelles circonstances elles peuvent être privées d'argent - si elles doivent conclure un accord d'accompagnement avec l'AMS ou si cela est facultatif - quels sont leurs droits à l'information et à l'accès aux données et quelle est la relation juridique entre elles et les entreprises partenaires externes de l'AMS.
hr: AMS financiramo svi mi i stoga je pružatelj usluga s mandatom pomoći široj javnosti. Mora se prema svima odnositi kao prema jednakima. Kako bi ljudi mogli ravnopravno razgovarati sa svojim savjetnicima, najprije im je potrebna informacija o svojim pravima i obvezama u vezi s AMS-om; počevši od toga s čime je povezano vaše pravo na naknadu za nezaposlene - može li se i pod kojim okolnostima novac smanjiti - morate li sklopiti ugovor o skrbi s AMS-om ili je to neobavezno - kako izgledaju vaša prava na informacije i informacije i kakav je pravni odnos između njih i vanjskih partnerskih tvrtki AMS-a.
sr: AMS финансирамо сви ми и стога је пружалац услуга са мандатом да помаже широј јавности. Он мора да третира све као једнаке. Да би људи могли равноправно да разговарају са својим саветницима, најпре им је потребна информација о својим правима и обавезама у вези са AMS; почевши од тога са чиме је повезано ваше право на накнаду за незапослене - да ли и под којим околностима новац може бити смањен - да ли морате да склопите уговор о нези са AMS-ом или да ли је ово опционо - како изгледају ваша права на информације и информације и какав је правни однос између њих и екстерних партнерских компанија AMS.
tr: AMS hepimiz tarafından finanse edilmektedir ve bu nedenle kamuya yardımcı olma yetkisine sahip bir hizmet sağlayıcıdır. Tüm insanlarla göz hizasında buluşmalıdır. İnsanların danışmanlarıyla eşit koşullarda konuşabilmeleri için, öncelikle AMS ile bağlantılı hak ve yükümlülüklerinin neler olduğu konusunda bilgi sahibi olmaları gerekir; işsizlik yardımı alma haklarının neyle bağlantılı olduğundan başlayarak - paralarının kesilip kesilemeyeceği ve hangi koşullarda kesilebileceği - AMS ile bir destek sözleşmesi yapmak zorunda olup olmadıkları veya bunun isteğe bağlı olup olmadığı - bilgi ve ifşa haklarının neye benzediği ve AMS'nin harici ortak şirketleriyle aralarındaki yasal ilişkinin nasıl düzenlendiği.
uk: AMS фінансується всіма нами і, отже, є постачальником послуг із мандатом допомагати широкій громадськості. Він повинен ставитися до всіх як до рівних. Для того, щоб люди могли спілкуватися зі своїми радниками на рівних, їм насамперед потрібна інформація про їхні права та обов’язки у зв’язку з AMS; починаючи з того, з чим пов’язане ваше право на допомогу по безробіттю – чи можуть і за яких обставин гроші скоротити – чи потрібно вам укласти угоду про догляд із AMS чи це необов’язково – як виглядає ваша інформація та права на інформацію та які правові відносини між ними та зовнішніми партнерськими компаніями AMS.

source: 1. Menschen, nicht Computer sollen entscheiden
ar: 1. يجب على الناس ، وليس أجهزة الكمبيوتر ، أن يقرروا
bs: 1. Ljudi, a ne kompjuteri, treba da odlučuju
cs: 1. Rozhodovat by měli lidé, ne počítače
fa: 1. مردم، نه کامپیوترها، باید تصمیم بگیرند
fr: 1. Ce sont les gens, pas les ordinateurs, qui doivent décider
hr: 1. Ljudi, a ne računala, trebaju odlučivati
sr: 1. Људи, а не компјутери, треба да одлучују
tr: 1. İnsanlar karar vermeli, bilgisayarlar değil
uk: 1. Вирішувати мають люди, а не комп’ютери

source: Menschen sollen anhand nachvollziehbarer Kriterien über den Zugang zu staatlichen Leistungen entscheiden, statt Entscheidungen eines Computers nur abzunicken.
ar: يجب أن يعتمد الناس على معايير مفهومة اتخاذ قرار بشأن الوصول إلى مزايا الدولة ، بدلاً من مجرد الإيماء إلى قرارات الكمبيوتر.
bs: Ljudi treba da se zasnivaju na razumljivim kriterijumima odlučuje o pristupu državnim beneficijama, umjesto da samo klimam glavom prema odlukama kompjutera.
cs: Lidé by měli rozhodovat o přístupu ke státním dávkám na základě srozumitelných kritérií rozhodovat o přístupu ke státním dávkám, místo toho, abyste kývli na rozhodnutí učiněná počítačem.
fa: مردم باید بر اساس معیارهای قابل درک باشند تصمیم گیری در مورد دسترسی به مزایای دولتی، به جای سر زدن به تصمیمات کامپیوتر.
fr: Les gens doivent pouvoir se baser sur des critères compréhensibles décider de l'accès aux prestations de l'Etat, au lieu de simplement approuver les décisions d'un ordinateur.
hr: Ljudi bi se trebali temeljiti na razumljivim kriterijima odlučuje o pristupu državnim povlasticama, umjesto da samo klimne prema odlukama računala.
sr: Људи треба да се заснивају на разумљивим критеријумима одлучује о приступу државним бенефицијама, уместо да само климам главом према одлукама компјутера.
tr: İnsanlar devlet yardımlarına erişim konusunda anlaşılabilir kriterler temelinde karar vermelidir devlet yardımlarına erişim konusunda karar vermek, bir bilgisayar tarafından verilen kararlara uyuklamak yerine.
uk: Люди повинні базуватися на зрозумілих критеріях приймати рішення про доступ до державних пільг, замість того, щоб просто кивати на рішення комп’ютера.

source: Der AMS-Algorithmus ist abzulehnen und muss abgeschaltet werden. Ein Computer darf nicht über menschliche Schicksale entscheiden und der Zugang zu staatlichen Leistungen darf nicht von einem Computer reguliert werden. Entscheidungen müssen nachvollziehbar, transparent und mit menschlichem Maß getroffen werden. Das System ein gefährlicher Präzedenzfall politische Entscheidungen an Algorithmen auszulagern.
ar: يجب رفض خوارزمية AMS وإيقاف تشغيلها. يجب ألا يقرر الكمبيوتر مصير الإنسان ويجب ألا يتم تنظيم الوصول إلى خدمات الدولة بواسطة جهاز كمبيوتر. يجب أن تتخذ القرارات بطريقة مفهومة وشفافة وإنسانية. يضع النظام سابقة خطيرة لتعهيد القرارات السياسية للخوارزميات.
bs: AMS algoritam mora biti odbijen i isključen. Kompjuter ne sme da odlučuje o ljudskim sudbinama i pristup državnim službama ne sme da bude regulisan kompjuterom. Odluke se moraju donositi na razumljiv, transparentan i human način. Sistem postavlja opasan presedan za prepuštanje političkih odluka algoritmima.
cs: Algoritmus AMS musí být odmítnut a vypnut. O lidských osudech nesmí rozhodovat počítač a přístup ke státním dávkám nesmí být regulován počítačem. Rozhodnutí musí být přijímána srozumitelně, transparentně a s lidským přístupem. Tento systém je nebezpečným precedentem, kdy se politická rozhodnutí svěřují algoritmům.
fa: الگوریتم AMS باید رد و خاموش شود. رایانه نباید سرنوشت انسان را تعیین کند و دسترسی به خدمات دولتی نباید توسط رایانه تنظیم شود. تصمیمات باید به شکلی قابل فهم، شفاف و انسانی گرفته شود. این سیستم یک سابقه خطرناک برای برون سپاری تصمیمات سیاسی به الگوریتم ها ایجاد می کند.
fr: L'algorithme AMS est à rejeter et doit être désactivé. Un ordinateur ne doit pas décider des destins humains et l'accès aux services publics ne doit pas être régulé par un ordinateur. Les décisions doivent être prises de manière compréhensible, transparente et avec une mesure humaine. Le système est un dangereux précédent pour confier les décisions politiques à des algorithmes.
hr: AMS algoritam mora biti odbijen i isključen. Računalo ne smije odlučivati o ljudskim sudbinama i pristup državnim službama ne smije biti reguliran računalom. Odluke se moraju donositi na razumljiv, transparentan i human način. Sustav postavlja opasan presedan za prepuštanje političkih odluka algoritmima.
sr: AMS алгоритам мора бити одбијен и искључен. Рачунар не сме да одлучује о људским судбинама и приступ државним службама не сме да буде регулисан компјутером. Одлуке се морају доносити на разумљив, транспарентан и хуман начин. Систем поставља опасан преседан за препуштање политичких одлука алгоритмима.
tr: AMS algoritması reddedilmeli ve kapatılmalıdır. İnsanların kaderlerine bir bilgisayar karar vermemeli ve devlet yardımlarına erişim bir bilgisayar tarafından düzenlenmemelidir. Kararlar anlaşılır, şeffaf ve insani bir dokunuşla alınmalıdır. Bu sistem, siyasi kararların algoritmalara devredilmesi açısından tehlikeli bir emsal teşkil etmektedir.
uk: Алгоритм AMS необхідно відхилити та вимкнути. Комп'ютер не повинен вирішувати людські долі і доступ до державних послуг не повинен регулюватися комп'ютером. Рішення мають прийматися зрозуміло, прозоро та гуманно. Система створює небезпечний прецедент для передачі політичних рішень алгоритмам.

source: Selbst wenn <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">das System</abbr> (noch) keine vollautomatischen Entscheidungen treffen sollte, darf es auch keine Entscheidungen vorgeben, die durch das AMS-Personal nur noch abgenickt werden. Die AMS-Beratungstermine dauern meist nur 15 Minuten und es besteht enormer Rechtfertigungsdruck dem Computer nicht zu widersprechen.
ar: حتى إذا لم يتخذ <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">النظام</abbr> (حتى الآن) أي قرارات تلقائية بالكامل ، يجب ألا يتخذ أي قرارات يتم الموافقة عليها بعد ذلك فقط من قبل موظفي AMS. عادة ما تستغرق مواعيد استشارة AMS 15 دقيقة فقط وهناك ضغط هائل لتبرير عدم تعارض الكمبيوتر.
bs: Čak i ako <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">sistem</abbr> (još) ne donosi nikakve potpuno automatske odluke, ne smije donositi odluke koje tada odobrava samo osoblje AMS-a. Sastanci za konsultacije u AMS-u obično traju samo 15 minuta i postoji ogroman pritisak da se opravda da se ne protivreči kompjuteru.
cs: I když <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">systém</abbr> (zatím) neprovádí žádná zcela automatická rozhodnutí, nesmí předepisovat žádná rozhodnutí, na která by pracovníci AMS pouze kývli. Poradenská sezení AMS obvykle trvají jen 15 minut a je na vás vyvíjen obrovský tlak, abyste zdůvodnili, proč neodporujete počítači.
fa: حتی اگر <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">سیستم</abbr> (هنوز) هیچ تصمیم کاملاً خودکاری نگیرد، نباید هیچ تصمیمی بگیرد که تنها توسط کارکنان AMS تأیید شود. قرار ملاقات های مشاوره AMS معمولا فقط 15 دقیقه طول می کشد و فشار زیادی برای توجیه عدم مغایرت با رایانه وجود دارد.
fr: Même si <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">le système</abbr> ne doit pas (encore) prendre de décisions entièrement automatisées, il ne doit pas non plus imposer des décisions que le personnel AMS ne fait qu'approuver. Les rendez-vous de conseil AMS ne durent généralement que 15 minutes et il y a une énorme pression pour justifier le fait de ne pas contredire l'ordinateur.
hr: Čak i ako <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">sustav</abbr> (još) ne donosi nikakve potpuno automatske odluke, ne smije donositi odluke koje tada odobrava samo osoblje AMS-a. Sastanci za konzultacije u AMS-u obično traju samo 15 minuta i postoji ogroman pritisak da se opravda da se ne proturječi računalu.
sr: Чак и ако <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">систем</abbr> (још) не доноси никакве потпуно аутоматске одлуке, он не сме да доноси одлуке које тада одобрава само особље AMS-а. Састанци за консултације у AMS-у обично трају само 15 минута и постоји огроман притисак да се оправда неслагање са рачунаром.
tr: <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">Sistem</abbr> (henüz) tam otomatik kararlar vermese bile, AMS personelinin sadece başını sallayarak geçiştireceği herhangi bir karar vermemelidir. AMS danışmanlık seansları genellikle sadece 15 dakika sürüyor ve bilgisayarla çelişmemek için büyük bir baskı var.
uk: Навіть якщо <abbr title="Vom AMS „AMAS“ oder „PAMAS“ genannt">система</abbr> (поки що) не приймає жодних повністю автоматичних рішень, вона не повинна приймати жодних рішень, які потім лише схвалюються персоналом AMS. Консультація AMS зазвичай триває лише 15 хвилин, і існує величезний тиск, щоб виправдати не суперечити комп’ютеру.

source: 7. Nur freiwillige Teilnahme am Algorithmus
ar: 7. فقط المشاركة الطوعية في الخوارزمية
bs: 7. Samo dobrovoljno učešće u algoritmu
cs: 7. Pouze dobrovolná účast v algoritmu
fa: 7. فقط مشارکت داوطلبانه در الگوریتم
fr: 7. Participation volontaire à l'algorithme uniquement
hr: 7. Samo dobrovoljno sudjelovanje u algoritmu
sr: 7. Само добровољно учешће у алгоритму
tr: 7. Algoritmaya sadece gönüllü katılım
uk: 7. Тільки добровільна участь в алгоритмі

source: Wir fordern eine optionale Teilnahme am AMS-Algorithmus (Opt-In) und die Entkoppelung von jeder Fördervergabe. Wir wollen ein System, das so gut ist, dass die Betroffenen freiwillig daran teilnehmen
ar: نطالب بمشاركة اختيارية في خوارزمية AMS (الاشتراك) والفصل عن أي تمويل. نريد نظامًا جيدًا بحيث يشارك المتأثرون به طواعية
bs: Zahtevamo opciono učešće u AMS algoritmu (opt-in) i odvajanje od bilo kakvog finansiranja. Želimo sistem koji je toliko dobar da oni koji su pogođeni dobrovoljno učestvuju
cs: Požadujeme nepovinnou účast v algoritmu AMS (opt-in) a oddělení od jakéhokoli udělení grantu. Chceme systém, který bude tak dobrý, že se do něj dotyční lidé zapojí dobrovolně
fa: ما خواستار مشارکت اختیاری در الگوریتم AMS (انتخاب کردن) و جداسازی هر گونه بودجه هستیم. ما سیستمی می خواهیم که آنقدر خوب باشد که افراد آسیب دیده داوطلبانه شرکت کنند
fr: Nous demandons une participation optionnelle à l'algorithme AMS (opt-in) et le découplage de toute attribution de subvention. Nous voulons un système suffisamment bon pour que les personnes concernées y participent volontairement
hr: Zahtijevamo izborno sudjelovanje u AMS algoritmu (opt-in) i odvajanje od bilo kakvog financiranja. Želimo sustav koji je toliko dobar da pogođeni sudjeluju dobrovoljno
sr: Захтевамо опционо учешће у AMS алгоритму (опт-ин) и одвајање од било каквог финансирања. Желимо систем који је толико добар да они који су погођени добровољно учествују
tr: AMS algoritmasına isteğe bağlı bir katılım (opt-in) ve herhangi bir destek tahsisinden ayrılma talep ediyoruz. Öyle bir sistem istiyoruz ki, ilgili kişiler bu sisteme gönüllü olarak katılabilsinler
uk: Ми вимагаємо необов’язкової участі в алгоритмі AMS (опт-ін) і відокремлення від будь-якого фінансування. Ми хочемо, щоб система була настільки хорошою, щоб ті, кого це стосується, добровільно брали участь

source: Das AMS ist in einer Machtposition gegenüber den Arbeitssuchenden. Im Sinne des Datenschutzes fordern wir deshalb die Freiwilligkeit der Teilnahme aller Arbeitssuchenden am AMS-Algorithmus. Arbeitssuchenden müssen ihre informierte Zustimmung geben, bevor das System sie kategorisiert. Diese Zustimmung kann jederzeit widerrufen werden, wodurch auch alle berechneten Werte des Algorithmus gelöscht werden müssen. Aus der Weigerung an diesem System teilzunehmen, dürfen den Arbeitssuchenden keine Nachteile entstehen.
ar: AMS في موقع القوة على الباحثين عن عمل. فيما يتعلق بحماية البيانات ، فإننا نطلب أن تكون المشاركة طوعية لجميع الباحثين عن عمل على خوارزمية AMS. الباحثون عن عمل يحتاجون إعطاء الموافقة المسبقة قبل أن يقوم النظام بتصنيفها. هذه يمكن إبطال الموافقة في أي وقت ، والتي تشمل أيضًا جميع الرسوم المدفوعة يجب مسح قيم الخوارزمية. من رفض هذا للمشاركة في النظام ، يجب ألا يعاني الباحثون عن عمل من أي عيوب.
bs: AMS je u poziciji moći nad onima koji traže posao. U smislu zaštite podataka, stoga zahtijevamo da učešće bude dobrovoljno svih onih koji traže posao na AMS algoritmu. Oni koji traže posao trebaju svoje daju informirani pristanak prije nego što ih sistem kategorizira. Ovo Saglasnost se može opozvati u bilo kojem trenutku, što uključuje i sve naplaćene Vrijednosti algoritma se moraju obrisati. Od odbijanja ovoga Da bi učestvovali u sistemu, oni koji traže posao ne smiju trpeti nikakve nedostatke.
cs: AMS má vůči uchazečům o zaměstnání silnou pozici Z hlediska ochrany údajů proto požadujeme dobrovolnou účast všech uchazečů o zaměstnání v algoritmu AMS všech uchazečů o zaměstnání v algoritmu AMS. Uchazeči o zaměstnání musí uvést své informovaný souhlas předtím, než je systém zařadí do kategorie. Tento Souhlas lze kdykoli odvolat, což také znamená, že všechny vypočtené hodnoty algoritmu musí být odstraněny Vypočtené hodnoty algoritmu musí být odstraněny. Odmítnutí účasti na tomto Odmítnutí účasti v tomto systému nesmí být pro uchazeče o zaměstnání škodlivé.
fa: AMS نسبت به جویندگان کار در موقعیتی قرار دارد. از نظر حفاظت از داده ها، بنابراین ما نیاز داریم که مشارکت داوطلبانه باشد همه جویندگان کار در الگوریتم AMS. جویندگان کار به آنها نیاز دارند قبل از اینکه سیستم آنها را دسته بندی کند رضایت آگاهانه بدهید. این رضایت را می توان در هر زمان باطل کرد، که شامل همه هزینه ها نیز می شود مقادیر الگوریتم باید پاک شوند. از امتناع این برای حضور در سامانه، جویندگان کار نباید دچار آسیب شوند.
fr: L'AMS est en position de force vis-à-vis des demandeurs d'emploi Dans l'optique de la protection des données, nous demandons donc que la participation soit volontaire tous les demandeurs d'emploi à l'algorithme de l'AMS. Les demandeurs d'emploi doivent donner leur donner leur consentement éclairé avant que le système ne les catégorise. Ce Consentement peut être révoqué à tout moment, ce qui implique que tous les calculs Valeurs de l'algorithme doivent être supprimées. Le refus de participer à ce système Les demandeurs d'emploi ne doivent pas être désavantagés par leur participation au système.
hr: AMS je u poziciji moći nad tražiteljima posla. Što se tiče zaštite podataka, stoga zahtijevamo da sudjelovanje bude dobrovoljno svih tražitelja posla na AMS algoritmu. Tražitelji posla trebaju svoje dati informirani pristanak prije nego što ih sustav kategorizira. Ovaj Suglasnost se može opozvati u bilo kojem trenutku, što također uključuje sve naplaćene Vrijednosti algoritma moraju biti obrisane. Od odbijanja ovoga Da bi sudjelovali u sustavu, tražitelji posla ne smiju trpjeti nikakve nedostatke.
sr: AMS је у позицији моћи над онима који траже посао. У смислу заштите података, стога захтевамо да учешће буде добровољно свих оних који траже посао на AMS алгоритму. Они који траже посао требају своје дају информисани пристанак пре него што их систем категорише. Ово Сагласност се може опозвати у било ком тренутку, што укључује и све наплаћене Вредности алгоритма се морају обрисати. Од одбијања овога Да би учествовали у систему, они који траже посао не смеју да трпе никакве недостатке.
tr: AMS, iş arayanlar karşısında güçlü bir konumdadır Bu nedenle, veri koruma açısından, tüm iş arayanların AMS algoritmasına gönüllü olarak katılmalarını talep ediyoruz aMS algoritmasındaki tüm iş arayanların. İş arayanlar kendi sistem onları kategorize etmeden önce bilgilendirilmiş onay. Bu Onay herhangi bir zamanda iptal edilebilir, bu da algoritmanın hesaplanan tüm değerlerinin silinmesi gerektiği anlamına gelir Algoritmanın hesaplanan değerleri silinmelidir. Buna katılmayı reddetme Bu sisteme katılmayı reddetmek iş arayana zarar vermemelidir.
uk: AMS має владу над шукачами роботи. Тому з точки зору захисту даних ми вимагаємо, щоб участь була добровільною усіх шукачів роботи за алгоритмом AMS. Шукачі роботи потребують своїх давати інформовану згоду до того, як система класифікує їх. Це Згоду можна відкликати в будь-який час, що також включає всі стягнення Значення алгоритму необхідно очистити. Від відмови цього Щоб брати участь у системі, шукачі роботи не повинні мати жодних недоліків.

source: 3. Mehr Ressourcen für das AMS
ar: 3. المزيد من الموارد لمقياس الدعم الكلي
bs: 3. Više resursa za AMS
cs: 3. Další zdroje pro AMS
fa: 3. منابع بیشتر برای AMS
fr: 3. Plus de ressources pour l'AMS
hr: 3. Više resursa za AMS
sr: 3. Више ресурса за AMS
tr: 3. AMS için daha fazla kaynak
uk: 3. Більше ресурсів для AMS

source: Wir fordern mehr und besser ausgebildete Berater*innen, die ausreichend Zeit für Beratungen haben.
ar: نحن نطالب بالمزيد من المستشارين المدربين بشكل أفضل والذين لديهم الوقت الكافي للاستشارات.
bs: Tražimo više i bolje obučenih savjetnika koji imaju dovoljno vremena za konsultacije.
cs: Požadujeme více a lépe vyškolených poradců, kteří mají na poradenství dostatek času.
fa: ما خواستار مشاوران آموزش دیده بیشتر و بهتری هستیم که زمان کافی برای مشاوره داشته باشند.
fr: Nous demandons des conseillers plus nombreux et mieux formés, qui disposent de suffisamment de temps pour les consultations.
hr: Tražimo više i bolje obučenih savjetnika koji imaju dovoljno vremena za konzultacije.
sr: Захтевамо више и боље обучених саветника који имају довољно времена за консултације.
tr: Danışmanlık için yeterli zamanı olan daha fazla ve daha iyi eğitimli danışmanlar talep ediyoruz.
uk: Ми вимагаємо більше та краще підготовлених консультантів, які мають достатньо часу для консультацій.
