Repository: AKVorrat/amsalgorithmus.at
Catalog: ams/locale/*/LC_MESSAGES/django.po
Languages: ar, bs, cs, fa, fr, hr, sr, tr, uk

source: Vorname
ar: الاسم الأول
bs: Ime
cs: Jméno
fa: نام
fr: Prénom
hr: Ime
sr: Име
tr: İsim
uk: Ім'я та прізвище

source: Nachname
ar: اللقب
bs: prezime
cs: Příjmení
fa: نام خانوادگی
fr: Nom
hr: prezime
sr: Презиме
tr: Soyisim
uk: Прізвище

source: E-Mail-Adresse
ar: عنوان بريد الكتروني
bs: E-mail adresa
cs: E-Mail-Adresa
fa: آدرس ایمیل
fr: Adresse E-mail
hr: Email adresa
sr: Адреса Е-поште
tr: E-posta adresi
uk: Адреса електронної пошти

source: Ja, ich will den <a target="_blank" href="https://epicenter.works/newsletter">Newsletter</a> erhalten (optional).
ar: نعم ، أريد تلقي <a target="_blank" href="https://epicenter.works/newsletter">النشرة الإخبارية</a> (اختياري).
bs: Da, želim primati <a target="_blank" href="https://epicenter.works/newsletter">bilten</a> (opcionalno).
cs: Ano, chci dostávat <a target="_blank" href="https://epicenter.works/newsletter">newsletter</a> (nepovinné).
fa: بله، من می خواهم <a target="_blank" href="https://epicenter.works/newsletter">خبرنامه</a> را دریافت کنم (اختیاری).
fr: Oui, je veux recevoir la <a target="_blank" href="https://epicenter.works/newsletter">newsletter</a> (facultatif).
hr: Da, želim primati <a target="_blank" href="https://epicenter.works/newsletter">bilten</a> (neobavezno).
sr: Да, желим да примам <a target="_blank" href="https://epicenter.works/newsletter">билтен</a> (опционо).
tr: Evet, <a target="_blank" href="https://epicenter.works/newsletter">haber bültenini</a> almak istiyorum (isteğe bağlı).
uk: Так, я хочу отримувати <a target="_blank" href="https://epicenter.works/newsletter">інформаційний бюлетень</a> (необов'язково).

source: Ja, ich stimme den <a target="_blank" href="/privacy">Datenschutzbedingungen</a> zu.
ar: نعم ، أوافق على شروط <a target="_blank" href="/privacy">حماية البيانات</a> .
bs: Da, slažem se sa uslovima <a target="_blank" href="/privacy">zaštite podataka</a> .
cs: Ano, souhlasím s <a target="_blank" href="/privacy">podmínkami ochrany osobních údajů</a>.
fa: بله، من با شرایط <a target="_blank" href="/privacy">حفاظت از داده</a> موافقم.
fr: Oui, j'accepte les <a target="_blank" href="/privacy">conditions de protection des données</a>.
hr: Da, slažem se s uvjetima <a target="_blank" href="/privacy">zaštite podataka</a> .
sr: Да, слажем се са условима <a target="_blank" href="/privacy">заштите података</a> .
tr: Evet, <a target="_blank" href="/privacy">veri koruma koşullarını</a> kabul ediyorum.
uk: Так, я згоден з умовами <a target="_blank" href="/privacy">захисту даних</a> .

source: E-Mail
ar: البريد الإلكتروني
fa: ایمیل
sr: емајл
tr: E-posta
uk: електронна пошта

source: [amsalgorithmus.at] Bitte bestätige deine E-Mail-Adresse.
ar: [amalgorithmus.at] يرجى تأكيد عنوان بريدك الإلكتروني.
bs: [amalgorithmus.at] Molimo potvrdite svoju email adresu.
cs: [amsalgorithmus.at] Potvrďte prosím svou e-mailovou adresu.
fa: [amalgorithmus.at] لطفا آدرس ایمیل خود را تأیید کنید.
fr: [amsalgorithmus.at] Confirme ton adresse e-mail.
hr: [amalgorithmus.at] Molimo potvrdite svoju adresu e-pošte.
sr: [амалгоритхмус.ат] Молимо потврдите своју адресу е-поште.
tr: [amsalgorithmus.at] Lütfen e-posta adresinizi onaylayın.
uk: [amalgorithmus.at] Підтвердьте свою електронну адресу.

source: Adresse
ar: عنوان
bs: adresa
cs: Adresa
fa: نشانی
hr: adresa
sr: Адреса
tr: Adres
uk: адресу

source: PLZ
ar: الرمز البريدي
bs: Poštanski broj
cs: PSČ
fa: کد پستی
fr: Code postal
hr: Poštanski broj
sr: Поштански број
tr: Posta kodu
uk: Поштовий індекс

source: Ort
ar: مكان
bs: lokacija
cs: Místo
fa: محل
fr: Localité
hr: mjesto
sr: место
tr: Yer
uk: Місцезнаходження

source: <b>Triff uns beim Tag der Arbeitslosen am Samstag den 30. April 2022</b><br> <div style="font-size: .9em;"> in WIEN von 15:00 - 17:00 Mariahilfer Straße Ecke Neubaugasse oder <br> in GRAZ von 11:00 - 13:00 Am eisernen Tor bei der AMSEL Veranstaltung </div>
ar: <b>قابلنا في يوم البطالة يوم السبت 30 أبريل 2022</b><br><div j=0 style=";text-align:right;direction:rtl"> في فيينا من الساعة 3:00 مساءً حتى 5:00 مساءً عند زاوية شارع Mariahilfer Straße و Neubaugasse أو<br> في GRAZ من 11:00 - 13:00 عند البوابة الحديدية في حدث AMSEL</div>
bs: <b>Upoznajte nas na Dan nezaposlenosti u subotu 30.04.2022</b><br><div style="font-size: .9em;"> u BEČU od 15:00 do 17:00 sati na uglu Mariahilfer Straße i Neubaugasse ili<br> u GRACU od 11:00 - 13:00 na Gvozdenoj kapiji na AMSEL eventu</div>
cs: <b>Setkejte se s námi na Dni nezaměstnaných v sobotu 30. dubna 2022</b><br> <div style="font-size: .9em;"> ve Vídni od 15:00 do 17:00 Mariahilfer Straße na rohu Neubaugasse nebo <br> v GRAZu od 11:00 do 13:00 Am eisernen Tor na akci AMSEL </div>
fa: <b>با ما در روز بیکاری در روز شنبه 30 آوریل 2022 ملاقات کنید</b><br><div j=0 style=";text-align:right;direction:rtl"> در وین از ساعت 3:00 تا 5:00 بعد از ظهر در گوشه خیابان Mariahilfer و Neubaugasse یا<br> در GRAZ از ساعت 11:00 تا 13:00 در دروازه آهن در رویداد AMSEL</div>
fr: <b>Rejoins-nous à la journée des chômeurs le samedi 30 avril 2022</b><br> <div style="font-size: .9em;"> à VIENNE de 15:00 à 17:00 Mariahilfer Straße au coin de Neubaugasse ou bien <br> à GRAZ de 11:00 à 13:00 à la porte de fer lors de l'événement AMSEL </br></div>
hr: <b>Upoznajte nas na Dan nezaposlenosti u subotu 30.04.2022</b><br><div style="font-size: .9em;"> u BEČU od 15:00 do 17:00 sati na uglu Mariahilfer Straße i Neubaugasse ili<br> u GRAZ-u od 11:00 - 13:00 sati kod željeznih vrata na AMSEL eventu</div>
sr: <b>Упознајте нас на Дан незапослености у суботу 30. априла 2022</b><br><div style="font-size: .9em;"> у БЕЧУ од 15.00 до 17.00 часова на углу Мариахилфер Страßе и Неубаугассе или<br> у ГРАЦУ од 11:00 - 13:00 на Гвозденој капији на AMSEL догађају</div>
tr: <b>Bizimle 30 Nisan 2022 Cumartesi günü İşsizler Günü'nde buluşun</b><br> <div style="font-size: .9em;"> vİYANA'da 15:00 - 17:00 arası Mariahilfer Straße Neubaugasse köşesi veya <br> gRAZ'da 11:00 - 13:00 saatleri arasında Am eisernen Tor'da AMSEL etkinliğinde </div>
uk: <b>Зустрічайте нас у суботу, 30 квітня 2022 року, у День безробіття</b><br><div style="font-size: .9em;"> у ВІДНІ з 15:00 до 17:00 на розі Mariahilfer Straße та Neubaugasse або<br> у ГРАЦІ з 11:00 до 13:00 біля залізних воріт на заході AMSEL</div>

source: de
ar: en
bs: en
fa: en
fr: fr
hr: en
sr: ен
uk: en

source: https://amsalgorithmus.at/
ar: https://amalgorithmus.at/
bs: https://amalgorithmus.at/
fa: https://amalgorithmus.at/
hr: https://amalgorithmus.at/
uk: https://amalgorithmus.at/

source: Stoppt den AMS-Algorithmus!
ar: أوقف خوارزمية AMS!
bs: Zaustavite AMS algoritam!
cs: Zastavte algoritmus AMS!
fa: الگوریتم AMS را متوقف کنید!
fr: Arrête l'algorithme AMS !
hr: Zaustavite AMS algoritam!
sr: Зауставите AMS алгоритам!
tr: AMS algoritmasını durdurun!
uk: Зупиніть алгоритм AMS!

source: Wollen Sie, dass Computer darüber entscheiden, wen das AMS geförderte Ausbildungen und Schulungen machen lässt?
ar: هل تريد من أجهزة الكمبيوتر أن تقرر من تسمح AMS بتمويل التدريب والتعليم؟
bs: Da li želite da kompjuteri odlučuju kome AMS dozvoljava finansiranu obuku i obrazovanje?
cs: Chcete, aby počítače rozhodovaly o tom, koho AMS nechá absolvovat dotované školení a vzdělávání?
fa: آیا می‌خواهید رایانه‌ها تصمیم بگیرند که AMS به چه کسی اجازه می‌دهد آموزش و پرورش مالی انجام دهد؟
fr: Veux-tu que les ordinateurs décident qui l'AMS laisse suivre des formations et des formations subventionnées ?
hr: Želite li da računala odlučuju kome AMS dopušta financiranu obuku i obrazovanje?
sr: Да ли желите да рачунари одлучују коме AMS дозвољава финансирану обуку и образовање?
tr: AMS'nin kimin sübvansiyonlu eğitim ve öğretim yapmasına izin vereceğine bilgisayarların karar vermesini mi istiyorsunuz?
uk: Ви хочете, щоб комп’ютери вирішували, кому AMS дозволяє проводити навчання та освіту, що фінансується?

source: Stoppt den AMS-Algorithmus
ar: يوقف خوارزمية AMS
bs: Zaustavlja AMS algoritam
cs: Zastaví algoritmus AMS
fa: الگوریتم AMS را متوقف می کند
fr: Arrête l'algorithme AMS
hr: Zaustavlja AMS algoritam
sr: Зауставља AMS алгоритам
tr: AMS algoritmasını durdurur
uk: Зупиняє роботу алгоритму AMS

source: Design &amp; Entwicklung:
ar: تصميم وأمبير. التطور:
bs: Dizajn &amp; razvoj:
cs: Design &amp; Vývoj:
fa: طراحی &amp; توسعه:
fr: Design &amp; développement :
hr: Dizajn &amp; Razvoj:
sr: Дизајн &амп; Развој:
tr: Tasarım ve Geliştirme:
uk: Дизайн &amp; розвиток:

source: Du findest unsere Arbeit gut?
ar: هل تحب عملنا؟
bs: Da li vam se sviđa naš rad?
cs: Myslíte si, že naše práce je dobrá?
fa: آیا کار ما را دوست دارید؟
fr: Tu trouves que notre travail est bon ?
hr: Sviđa li vam se naš rad?
sr: Да ли вам се свиђа наш рад?
tr: Sence işimiz iyi mi?
uk: Вам подобається наша робота?

source: <b>Bitte <u>unterstütze uns</u>!</b>
ar: <b>الرجاء <u>دعمنا</u> !</b>
bs: <b>Molimo <u>podržite nas</u> !</b>
cs: <b> <u>Podpořte nás</u>, prosím!</b>
fa: <b>لطفا <u>از ما حمایت کنید</u> !</b>
fr: <b>S'il te plaît, <u>soutiens-nous</u>!</b>
hr: <b>Molimo vas <u>podržite nas</u> !</b>
sr: <b>Молимо вас <u>подржите нас</u> !</b>
tr: <b>Lütfen <u>bizi destekleyin</u>!</b>
uk: <b>Будь ласка <u>, підтримайте нас</u> !</b>

source: https://epicenter.works/kontakt
ar: https://epicenter.works/contact
bs: https://epicenter.works/contact
fa: https://epicenter.works/contact
hr: https://epicenter.works/contact
uk: https://epicenter.works/contact

source: Impressum
ar: هيئة التحرير
bs: otisak
cs: Otisk
fa: مشخصات ناشر
fr: Mentions légales
hr: otisak
sr: Отисак
tr: Künye
uk: відбиток

source: Datenschutz
ar: الإجمالية
bs: privatnost
cs: Ochrana údajů
fa: حریم خصوصی
fr: Protection des données
hr: privatnost
sr: приватност
tr: Veri koruma
uk: конфіденційність

source: Feedback zu amsalgorithmus.at
ar: تعليقات على amalgorithmus.at
bs: Povratne informacije na amalgorithmus.at
cs: Zpětná vazba pro amsalgorithmus.at
fa: بازخورد در amalgorithmus.at
fr: Réactions au sujet de amsalgorithmus.at
hr: Povratne informacije o amalgorithmus.at
sr: Повратне информације о амалгоритхмус.ат
tr: Amsalgorithmus.at için geri bildirim
uk: Відгук на amalgorithmus.at

source: Alles klar!
ar: فهمت!
bs: Razumeo!
cs: Dobře!
fa: همه چیز مفهومه!
fr: Tout va bien !
hr: razumio!
sr: Примљено к знању!
tr: Pekala!
uk: Зрозумів!

source: <strong>Ein Fehler</strong> ist aufgetreten.
ar: لقد حدث <strong>خطأ</strong> .
bs: <strong>Došlo je do greške</strong> .
cs: Došlo k<strong>chybě</strong>.
fa: <strong>خطایی</strong> رخ داده است.
fr: <strong>Une erreur</strong> s'est produite.
hr: <strong>Došlo je do pogreške</strong> .
sr: <strong>Дошло је до грешке</strong> .
tr: <strong>Bir hata</strong> oluştu.
uk: <strong>Сталася помилка</strong> .

source: Deine Teilnahme an der Petition wurde erfolgreich bestätigt.
ar: تم تأكيد مشاركتك في الالتماس بنجاح.
bs: Vaše učešće u peticiji je uspješno potvrđeno.
cs: Vaše účast v petici byla úspěšně potvrzena.
fa: شرکت شما در دادخواست با موفقیت تایید شد.
fr: Ta participation à la pétition a été validée avec succès.
hr: Vaše sudjelovanje u peticiji je uspješno potvrđeno.
sr: Ваше учешће у петицији је успешно потврђено.
tr: Dilekçeye katılımınız başarıyla onaylanmıştır.
uk: Вашу участь у петиції успішно підтверджено.

source: Vielen Dank für deine Unterstützung!
ar: شكرا جزيلا لدعمك!
bs: Puno hvala na podršci!
cs: Děkujeme vám za podporu!
fa: از شما برای پشتیبانیتان بسیار متشکرم!
fr: Merci beaucoup pour ton soutien !
hr: Puno hvala na vasoj potpori!
sr: Пуно хвала на подршци!
tr: Desteğiniz için teşekkür ederiz!
uk: Велике спасибі за вашу підтримку!

source: Bitte wende dich an <a href="mailto:ams@epicenter.works">ams@epicenter.works</a>, um deine Unterschrift zu bestätigen.
ar: يرجى <a href="mailto:ams@epicenter.works">الاتصال ams@epicenter.works</a> للتحقق من توقيعك.
bs: Molimo <a href="mailto:ams@epicenter.works">kontaktirajte ams@epcenter.works</a> da provjerite svoj potpis.
cs: Pro potvrzení podpisu se obraťte na <a href="mailto:ams@epicenter.works">adresu ams@epicenter.works</a>.
fa: لطفاً برای تأیید امضای خود <a href="mailto:ams@epicenter.works">با ams@epicenter.works تماس بگیرید</a> .
fr: Contacte <a href="mailto:ams@epicenter.works">ams@epicenter.works</a> pour confirmer ta signature.
hr: Molimo <a href="mailto:ams@epicenter.works">kontaktirajte ams@epicenter.works</a> kako biste provjerili svoj potpis.
sr: Молимо <a href="mailto:ams@epicenter.works">контактирајте амс@епицентер.воркс</a> да проверите свој потпис.
tr: İmzanızı onaylamak için lütfen <a href="mailto:ams@epicenter.works">ams@epicenter.works</a> adresiyle iletişime geçin.
uk: Щоб перевірити свій підпис, <a href="mailto:ams@epicenter.works">зв’яжіться з ams@epicenter.works</a> .

source: 2. Fähigkeiten fördern, statt Schwächen bestrafen
ar: 2. شجع المهارات بدلاً من معاقبة نقاط الضعف
bs: 2. Ohrabrite vještine umjesto kažnjavanja slabosti
cs: 2. Podporovat schopnosti namísto trestání slabých stránek
fa: 2. به جای تنبیه نقاط ضعف، مهارت ها را تشویق کنید
fr: 2. Encourager les capacités au lieu de punir les faiblesses
hr: 2. Poticati vještine umjesto kažnjavanja slabosti
sr: 2. Подстицати вештине уместо кажњавања слабости
tr: 2. Zayıflıkları cezalandırmak yerine yetenekleri teşvik edin
uk: 2. Заохочуйте навички замість того, щоб карати слабкі сторони

source: Mehr Bildung ermöglichen, durch Förderung und Ermöglichung von (Weiter-)Bildung
ar: تمكين المزيد من التعليم من خلال تعزيز وتمكين (المزيد) التعليم
bs: Omogućavanje većeg obrazovanja promoviranjem i omogućavanjem (daljnjeg) obrazovanja
cs: Umožnit více vzdělávání tím, že podpoříte a umožníte (další) vzdělávání
fa: امکان آموزش بیشتر با ترویج و توانمندسازی (بیشتر) آموزش
fr: Permettre plus d'éducation, en encourageant et en rendant possible l'éducation (continue)
hr: Omogućavanje većeg obrazovanja promicanjem i omogućavanjem (daljnjeg) obrazovanja
sr: Омогућавање већег образовања промовисањем и омогућавањем (даљег) образовања
tr: (İleri) eğitimi teşvik ederek ve mümkün kılarak daha fazla eğitime olanak sağlayın
uk: Сприяти більшій освіті шляхом сприяння та надання можливості (подальшої) освіти

source: Menschen sollen aufgrund ihrer Fähigkeiten und Stärken gefördert werden, dazu braucht es eine Aufstockung der Weiterbildungs- und Schulungsmaßnahmen von Arbeitssuchenden.
ar: يجب ترقية الناس على أساس مهاراتهم ونقاط قوتهم ، وهذا يتطلب زيادة في تدابير التعليم والتدريب الإضافية للباحثين عن عمل.
bs: Ljude treba unapređivati na osnovu njihovih vještina i snaga, a to zahtijeva povećanje mjera daljeg obrazovanja i obuke za osobe koje traže posao.
cs: Lidé by měli být povyšováni na základě svých schopností a silných stránek; to vyžaduje zvýšení počtu opatření v oblasti dalšího vzdělávání a odborné přípravy uchazečů o zaměstnání.
fa: افراد باید بر اساس مهارت ها و نقاط قوت خود ارتقاء یابند و این امر مستلزم افزایش آموزش و اقدامات بیشتر برای جویندگان کار است.
fr: Les personnes doivent être encouragées en fonction de leurs capacités et de leurs points forts, ce qui nécessite une augmentation des mesures de formation continue et de formation des demandeurs d'emploi.
hr: Ljude treba promicati na temelju njihovih vještina i snaga, a to zahtijeva povećanje mjera daljnjeg obrazovanja i osposobljavanja tražitelja posla.
sr: Људе треба унапредити на основу њихових вештина и снага, а то захтева повећање мера даљег образовања и обуке за особе које траже посао.
tr: İnsanlar becerileri ve güçlü yönleri temelinde terfi ettirilmelidir; bu da iş arayanlar için ileri eğitim ve öğretim tedbirlerinin artırılmasını gerektirmektedir.
uk: Людей слід просувати на основі їхніх навичок і сильних сторін, і це вимагає посилення заходів з подальшої освіти та навчання для тих, хто шукає роботу.

source: Es muss Arbeitssuchenden erlaubt werden, ein Uni- oder FH-Studium zu beginnen (dies ist derzeit nur dann erlaubt, wenn Arbeitssuchende schon zu Berufszeiten parallel studiert haben). Auch soll das AMS selbstbezahlte Weiterbildungen, z. B. Kurse, die nur wenige Tage dauern, erlauben.
ar: يجب السماح للباحثين عن عمل بالبدء في الدراسة في جامعة أو كلية تقنية (هذا مسموح به حاليًا فقط إذا كان الباحثون عن عمل قد درسوا بالفعل أثناء العمل). يجب أن يقدم مقياس الدعم الكلي أيضًا تدريبًا إضافيًا مدفوع الأجر ذاتيًا ، على سبيل المثال ب- اسمح بالدورات التي تستمر بضعة أيام فقط.
bs: Tražiteljima posla mora biti dozvoljeno da počnu studirati na univerzitetu ili tehničkom koledžu (ovo je trenutno dozvoljeno samo ako su oni koji traže posao već studirali dok su radili). AMS bi također trebao ponuditi samoplaćenu dodatnu obuku, npr. B. Dozvolite kurseve koji traju samo nekoliko dana.
cs: Uchazečům o zaměstnání musí být umožněno zahájit vysokoškolské studium nebo studium na FF (v současné době je to povoleno pouze v případě, že uchazeči o zaměstnání již studovali současně s prací). AMS by měla také umožnit samoplátecké další vzdělávání, např. několikadenní kurzy.
fa: افراد جویای کار باید اجازه شروع تحصیل در دانشگاه یا دانشکده فنی را داشته باشند (این کار در حال حاضر تنها در صورتی مجاز است که جویندگان کار قبلاً در حین کار تحصیل کرده باشند). AMS همچنین باید آموزش های بیشتر با پرداخت خود را ارائه دهد، به عنوان مثال. ب. اجازه دوره هایی را بدهید که فقط چند روز طول می کشند.
fr: Il faut permettre aux demandeurs d'emploi de commencer des études universitaires ou HES (actuellement, cela n'est autorisé que si les demandeurs d'emploi ont déjà étudié en parallèle lorsqu'ils travaillaient). L'AMS doit également autoriser les formations autofinancées, par exemple les cours de quelques jours seulement.
hr: Tražiteljima posla mora se omogućiti početak studiranja na sveučilištu ili tehničkom fakultetu (ovo je trenutno dopušteno samo ako su tražitelji posla već studirali dok su radili). AMS bi također trebao ponuditi samoplaćenu daljnju obuku, npr. B. Dopustite tečajeve koji traju samo nekoliko dana.
sr: Тражиоцима посла мора бити дозвољено да почну да студирају на универзитету или техничком колеџу (ово је тренутно дозвољено само ако су они који траже посао већ студирали док су радили). AMS такође треба да понуди самоплаћену даљу обуку, нпр. Б. Дозволите курсеве који трају само неколико дана.
tr: İş arayanların üniversite veya AH eğitimine başlamalarına izin verilmelidir (şu anda buna yalnızca iş arayanlar çalışırken aynı zamanda eğitim almışlarsa izin verilmektedir). AMS, örneğin sadece birkaç gün süren kurslar gibi, kendi kendine ödenen ileri eğitimlere de izin vermelidir.
uk: Особам, які шукають роботу, необхідно дозволити розпочати навчання в університеті чи технічному коледжі (наразі це дозволено, лише якщо шукачі роботи вже навчалися під час роботи). AMS має також пропонувати самооплачуване подальше навчання, напр. B. Дозволити курси, які тривають лише кілька днів.

source: 4. Recht auf Information
ar: 4. الحق في المعلومات
bs: 4. Pravo na informacije
cs: 4. Právo na informace
fa: 4. حق اطلاعات
fr: 4. Droit à l'information
hr: 4. Pravo na informaciju
sr: 4. Право на информације
tr: 4. Bilgi edinme hakkı
uk: 4. Право на інформацію

source: Wir fordern eine umfassende proaktive Aufklärung über die Rechte von Arbeitssuchenden.
ar: ندعو إلى تثقيف استباقي شامل حول حقوق الباحثين عن عمل.
bs: Pozivamo na sveobuhvatnu proaktivnu edukaciju o pravima osoba koje traže posao.
cs: Vyzýváme ke komplexnímu proaktivnímu vzdělávání o právech uchazečů o zaměstnání.
fa: ما خواهان آموزش جامع پیشگیرانه در مورد حقوق جویندگان کار هستیم.
fr: Nous demandons une information proactive complète sur les droits des demandeurs d'emploi.
hr: Pozivamo na sveobuhvatnu proaktivnu edukaciju o pravima tražitelja posla.
sr: Позивамо на свеобухватну проактивну едукацију о правима особа које траже посао.
tr: İş arayanların hakları konusunda kapsamlı ve proaktif bir eğitim verilmesi çağrısında bulunuyoruz.
uk: Ми закликаємо до всебічної проактивної освіти щодо прав шукачів роботи.
